{
  "notification": {
    "email": {
      "settings": "ตั้งค่าอีเมล์",
      "newPointedAddedToThisIdea": "ได้ประเด็นใหม่มาเสริมแนวคิดนี้",
      "newPointedAddedToIdea": "ได้ประเด็นใหม่มาเสริมแนวคิดของคุณ",
      "thisNewIdea": "แนวคิดใหม่",
      "hasBeenPosted": "ถูกโพสต์ลง",
      "thePointToIdea": "ประเด็นต่อแนวคิดนี้",
      "yourPointToIdea": "ประเด็นของเธอต่อแนวคิดนี้",
      "hasBeenMarkedUp": "ถูกระบุว่า เป็นประโยชน์",
      "hasBeenMarkedDown": "ถูกระบุว่า ไม่เป็นประโยชน์",
      "writtenByUser": "เขียนโดยระบุชื่อผู้ใช้",
      "hasBeenReported": "ได้รับการร้องเรียนว่าละเมิดข้อตกลง",
      "withKindRegards": "ด้วยความนับถือ",
      "youCanViewItHere": "คุณสามารถดูได้จากตรงนี้",
      "theIdea": "แนวความคิด",
      "yourIdea": "แนวความคิดของคุณ",
      "hasBeenVotedUp": "ได้รับการโหวตขึ้น",
      "hasBeenVotedDown": "ได้รับการโหวตลง",
      "comment": "แสดงความเห็น",
      "newsStory": "เรื่องราวข่าวสาร",
      "postReport": "แนวคิดที่ถูกร้องเรียนว่าละเมิดข้อตกลง",
      "pointReport": "ประเด็นที่ได้รับร้องเรียนว่าละเมิดข้อตกลง",
      "user_invite": "คำขอเพื่อเชิญให้เข้าร่วม",
      "user_invite_1": "คุณถูกเชิญให้เข้ามามีส่วนร่วมใน...",
      "user_invite_2": "คลิกที่ลิงก์หรือคัดลอกเพื่อตอบรับคำเชิญผ่านบราวเซอร์",
      "user_invite_3": "คุณได้รับคำเชิญจาก",
      "postEndorsementNew": "มีคนสนับสนุนแนวความคิดของคุณ",
      "postNew": "แนวความคิดใหม่",
      "postNewsSelf": "แนวความคิดใหม่ของคุณ",
      "postEndorsementSelf": "การสนับสนุนแนวคิดของคุณ",
      "postEndorsement": "การสนับสนุนแนวคิดนี้",
      "postOppositionSelf": "การโต้แย้งแนวคิดของคุณ",
      "postOpposition": "การโต้แย้งแนวความคิด",
      "pointNewSelf": "ประเด็นใหม่สำหรับแนวคิดของคุณ",
      "pointNew": "ประเด็นใหม่",
      "pointUnhelpfulSelf": "ประเด็นไม่ถูกนับว่าเป็นประโยชน์สำหรับฉัน",
      "pointUnhelpful": "ประเด็นไม่ถูกนับว่าเป็นประโยชน์",
      "pointHelpfulSelf": "ประเด็นถูกนับว่าเป็นประโยชน์สำหรับฉัน",
      "pointHelpful": "ประเด็นถูกนับว่าเป็นประโยชน์",
      "newPointOnMyPoint": "ประเด็นใหม่",
      "password_recovery": "สร้างรหัสผ่านใหม่",
      "password_changed": "รหัสผ่านถูกเปลี่ยนแล้ว",
      "dear": "สวัสดี",
      "reset_password_1": "นี่คือลิงก์สำหรับเปลี่ยนรหัสผ่าน",
      "reset_password_2": "หากคุณไม่ได้ยื่นคำขอนี้ กรุณาเพิกเฉยอีเมล์ฉบับนี้",
      "reset_password_3": "รหัสผ่านจะยังไม่มีการเปลี่ยนแปลง จนกว่าคุณจะเข้าถึงลิงก์ด้านบนเพื่อสร้างรหัสใหม่",
      "possibleFraudFooter": "คลิกที่ลิงก์ชุมชนด้านล่าง เข้าสู่ระบบในฐานะผู้ดูแลระบบและเลือกการจัดการการฉ้อโกงจากเมนู",
      "possibleFraudSubHeader": "จำนวนกิจกรรมที่อาจเป็นการฉ้อโกงโดยมีโอกาสเป็นการฉ้อโกงประมาณ 75%",
      "possibleFraudInformation": "ระบบอัตโนมัติของเราได้ระบุกิจกรรมที่อาจเป็นการฉ้อโกง คุณสามารถตรวจสอบอย่างใกล้ชิดผ่านอินเตอร์เฟสผู้ดูแลชุมชน บางกิจกรรมนี้อาจมีเหตุผลที่ไม่ใช่การฉ้อโกง ดังนั้นโปรดระมัดระวังในการสอบสวนก่อนลบเนื้อหา",
      "possibleFraudHeader": "กิจกรรมที่อาจเป็นการฉ้อโกง",
      "automaticToxicityDetection": "เนื้อหานี้ถูกทำเครื่องหมายโดยอัตโนมัติว่าเป็นพิษโดยใช้อัลกอริทึม AI ที่ประเมินความเป็นพิษของเนื้อหา คุณสามารถลบเนื้อหาได้หากจำเป็น",
      "automaticToxicityDetectionVision": "อัลกอริทึม AI ได้ทำเครื่องหมายภาพที่เชื่อมโยงกับเนื้อหานี้โดยอัตโนมัติ อัลกอริทึมนี้ตรวจสอบภาพสำหรับภาพที่อาจเป็นภาพผู้ใหญ่ รุนแรง ทางการแพทย์ และภาพที่มีเนื้อหาล่อแหลม คุณสามารถลบเนื้อหาได้หากจำเป็น",
      "automaticToxicityDetectionDisclaimer": "บางครั้งอัลกอริทึม AI อาจคำนวณคะแนนผิดพลาด ในกรณีนั้นไม่ต้องกังวล คุณไม่ต้องดำเนินการเพิ่มเติมและสามารถละเว้นอีเมลนี้ได้",
      "automaticToxicityHowLikely": "มีโอกาส (%) ที่จะเป็นพิษ",
      "automaticToxicityEnglishText": "ข้อความภาษาอังกฤษที่ใช้สำหรับคะแนน"
    },
    "contentToBeAnonymized": "เนื้อหาของคุณจะถูกทำให้เป็นนิรนามใน 7 วันสำหรับ",
    "communityContentToBeAnonymized": "เนื้อหาทั้งหมดของคุณในชุมชนนี้จะถูกทำให้เป็นนิรนามและเก็บถาวรใน 7 วัน หลังจากนั้นคุณจะไม่สามารถลบหรือเปลี่ยนแปลงได้ ดูเนื้อหาของคุณด้านล่าง",
    "groupContentToBeAnonymized": "เนื้อหาทั้งหมดของคุณในกลุ่มนี้จะถูกทำให้เป็นนิรนามและเก็บถาวรใน 7 วัน หลังจากนั้นคุณจะไม่สามารถลบหรือเปลี่ยนแปลงได้ ดูเนื้อหาของคุณด้านล่าง",
    "post": {
      "statusChangeSubject": "สถานะของโพสต์เปลี่ยนแปลง"
    }
  },
  "yourPosts": "โพสต์ของคุณ",
  "yourPoints": "คะแนนของคุณ",
  "yourGroupPoints": "คะแนนของกลุ่มของคุณ",
  "yourCommunityPoints": "คะแนนของชุมชนของคุณ"
}