{
  "yourPosts": "ບົດຄວາມຂອງທ່ານ",
  "yourPoints": "ຈຳນວນຄະແນນຂອງທ່ານ",
  "yourGroupPoints": "ຈຳນວນຄະແນນຂອງກຸ່ມຂອງທ່ານ",
  "yourCommunityPoints": "ຈຳນວນຄະແນນຂອງສັງຄົມຂອງທ່ານ",
  "notification": {
    "contentToBeAnonymized": "ເນື້ອຫາຂອງທ່ານຈະຖືກປັບແຕ່ງເປັນບໍ່ລະບຸໃນ 7 ມື້ສໍາລັບ",
    "communityContentToBeAnonymized": "ເນື້ອຫາທັງໝົດຂອງທ່ານໃນສັງຄົມນີ້ຈະຖືກປັບແຕ່ງເປັນບໍ່ລະບຸແລະຖືກບັນທຶກໃນ 7 ມື້, ຫຼັງຈາກນັ້ນທ່ານຈະບໍ່ສາມາດລຶບຫຼືປ່ຽນແປງມັນໄດ້. ເບິ່ງເນື້ອຫາຂອງທ່ານຂ້າງລຸ່ມ.",
    "groupContentToBeAnonymized": "ເນື້ອຫາທັງໝົດຂອງທ່ານໃນກຸ່ມນີ້ຈະຖືກປັບແຕ່ງເປັນບໍ່ລະບຸແລະຖືກບັນທຶກໃນ 7 ມື້, ຫຼັງຈາກນັ້ນທ່ານຈະບໍ່ສາມາດລຶບຫຼືປ່ຽນແປງມັນໄດ້. ເບິ່ງເນື້ອຫາຂອງທ່ານຂ້າງລຸ່ມ.",
    "post": {
      "statusChangeSubject": "ສະຖານະຂອງບົດຄວາມໄດ້ປ່ຽນແປງ"
    },
    "email": {
      "possibleFraudFooter": "ຄລິກໃສ່ລິ້ງສັງຄົມຂ້າງລຸ່ມ, ລ໋ອກອິນເປັນອາດມິນລະບົບການຈັດການຄວາມຜິດພາດຈາກເມນູ.",
      "possibleFraudSubHeader": "ຈຳນວນກິດຈະກຳທີ່ສາມາດເປັນຄວາມຜິດພາດດ້ວຍຄວາມສັດຕູປະມານ 75%",
      "possibleFraudInformation": "ລະບົບອັດຕະໂນມັດຂອງພວກເຮົາໄດ້ກວດພົບກິດຈະກຳທີ່ສາມາດເປັນຄວາມຜິດພາດ. ທ່ານສາມາດກວດສອບເບິ່ງໄດ້ຜ່ານອິນເຕີເຟັສຂອງອາດມິນສັງຄົມ. ບາງກິດຈະກຳນີ້ອາດຈະມີເຫດຜົນທີ່ບໍ່ແມ່ນຄວາມຜິດພາດດັ່ງນັ້ນຈົນໃຫ້ກວດສອບຢ່າງລະອຽດກ່ອນລຶບເນື້ອຫາ.",
      "possibleFraudHeader": "ກິດຈະກຳທີ່ສາມາດເປັນຄວາມຜິດພາດ",
      "settings": "ການຕັ້ງຄ່າອີເມວ",
      "automaticToxicityDetection": "ເນື້ອຫານີ້ໄດ້ຖືກລະບຸອັດຕະໂນມັດເປັນທີ່ມີຄວາມຫມາຍເຫດດ້ວຍໂປຣແກຣມອາລະກໍຣິທທີ່ຄາດເຖິງຄວາມຫມາຍເຫດຂອງເນື້ອຫາ. ທ່ານສາມາດລຶບເນື້ອຫາດັ່ງກ່າວໄດ້ຖ້າຕ້ອງການ.",
      "automaticToxicityDetectionVision": "ອາລະກໍຣິທອັດຕະໂນມັດໄດ້ລະບຸຮູບພາບທີ່ເປັນສ່ວນຂອງເນື້ອຫານີ້. ອາລະກໍຣິທນີ້ກວດສອບຮູບພາບສໍາລັບຄວາມສາມາດເປັນຜູ້ໃຫຍ່, ຄວາມປະຫານ, ຄວາມປະຈຳຕົວ, ແລະຮູບພາບທີ່ມີຄວາມສະແດງ. ທ່ານສາມາດລຶບເນື້ອຫາດັ່ງກ່າວໄດ້ຖ້າຕ້ອງການ.",
      "automaticToxicityDetectionDisclaimer": "ໃນບາງຄັ້ງທີ່ລະບົບ AI ຄິດໄລ່ຄະແນນຜິດ, ໃນກໍລະນີນັ້ນຢ່າຄວາມສົນໃຈ, ທ່ານບໍ່ຕ້ອງການປະຕິບັດເພີ່ມເຕີມແລະສາມາດລົ່ມໄຫວໃນອີເມວນີ້.",
      "automaticToxicityHowLikely": "ຄວາມສາມາດ (%) ທີ່ຈະເປັນການລະບຽບ",
      "automaticToxicityEnglishText": "ຂໍ້ຄວາມພາສາອັງກິດທີ່ໃຊ້ສໍາລັບຄະແນນ",
      "newPointedAddedToThisIdea": "ມີຈຸດໃຫມ່ໄດ້ຖືກເພີ່ມໃສ່ໃນຄວາມຄິດເຫັນນີ້",
      "newPointedAddedToIdea": "ມີຈຸດໃຫມ່ໄດ້ຖືກເພີ່ມໃສ່ໃນຄວາມຄິດເຫັນຂອງທ່ານ",
      "thisNewIdea": "ຄວາມຄິດເຫັນໃຫມ່",
      "hasBeenPosted": "ໄດ້ຖືກປະກາດ",
      "thePointToIdea": "ຈຸດນີ້ໃນຄວາມຄິດເຫັນ",
      "yourPointToIdea": "ຈຸດຂອງທ່ານໃນຄວາມຄິດເຫັນ",
      "hasBeenMarkedUp": "ໄດ້ຖືກລະບຸເປັນທີ່ມີປະໂຫຍດ",
      "hasBeenMarkedDown": "ໄດ້ຖືກລະບຸເປັນທີ່ບໍ່ມີປະໂຫຍດ",
      "writtenByUser": "ຂຽນໂດຍຜູ້ໃຊ້ຊື່",
      "hasBeenReported": "ໄດ້ຖືກລາຍງານວ່າລະບຽບກົດໝາຍ",
      "withKindRegards": "ດ້ວຍຄວາມສະຫນອງທີ່ດີ",
      "youCanViewItHere": "ທ່ານສາມາດເບິ່ງມັນຢູ່ນີ້",
      "theIdea": "ຄວາມຄິດເຫັນ",
      "yourIdea": "ຄວາມຄິດເຫັນຂອງທ່ານ",
      "hasBeenVotedUp": "ໄດ້ຮັບການສະແດງຄວາມສະຫນອງ",
      "hasBeenVotedDown": "ໄດ້ຮັບການສະແດງຄວາມບໍ່ສະຫນອງ",
      "comment": "ຄຳເຫັນ",
      "newsStory": "ຂ່າວສານ",
      "postReport": "ຄວາມຄິດເຫັນຖືກລາຍງານວ່າການກະທຳກົດໝາຍ",
      "pointReport": "ຈຸດຖືກລາຍງານວ່າການກະທຳກົດໝາຍ",
      "user_invite": "ຄຳເຊີນໃຫ້ຮ່ວມມື",
      "user_invite_1": "ທ່ານໄດ້ຖືກເຊີນໃຫ້ຮ່ວມມືໃນ...",
      "user_invite_2": "ກົດທີ່ລິ້ງຫຼືວາງມັນໄປທີ່ບໍລິສັດທີ່ຢູ່ໃນແຖບທີ່ຢູ່ຂອງເວັບເບົາເພື່ອຍອມຮັບຄຳເຊີນ",
      "user_invite_3": "ທ່ານໄດ້ຖືກເຊີນໂດຍ",
      "postEndorsementNew": "ຄວາມຄິດເຫັນຂອງທ່ານມີການສະໜັບສະໜູນ",
      "postNew": "ຄວາມຄິດເຫັນໃຫມ່",
      "postNewsSelf": "ຄວາມຄິດເຫັນໃຫມ່ຂອງທ່ານ",
      "postEndorsementSelf": "ການຮັບຮອງສໍາລັບຄວາມຄິດໃຫ້ຂອງທ່ານ",
      "postEndorsement": "ການຮັບຮອງສໍາລັບຄວາມຄິດໃຫ້",
      "postOppositionSelf": "ການກ່າວບໍ່ຮັບຮອງສໍາລັບຄວາມຄິດໃຫ້ຂອງທ່ານ",
      "postOpposition": "ການກ່າວບໍ່ຮັບຮອງສໍາລັບຄວາມຄິດໃຫ້",
      "pointNewSelf": "ຈຸດໃຫມ່ສໍາລັບຄວາມຄິດໃຫ້ຂອງທ່ານ",
      "pointNew": "ຈຸດໃຫມ່",
      "pointUnhelpfulSelf": "ຈຸດຖືກລະບຸວ່າບໍ່ມີປະໂຫຍດສໍາລັບຄວາມຄິດໃຫ້ຂອງຂ້ອຍ",
      "pointUnhelpful": "ຈຸດຖືກລະບຸວ່າບໍ່ມີປະໂຫຍດ",
      "pointHelpfulSelf": "ຈຸດຖືກລະບຸວ່າມີປະໂຫຍດສໍາລັບຄວາມຄິດໃຫ້ຂອງຂ້ອຍ",
      "pointHelpful": "ຈຸດຖືກລະບຸວ່າມີປະໂຫຍດ",
      "newPointOnMyPoint": "ຈຸດໃຫມ່",
      "password_recovery": "ສ້າງລະຫັດຜ່ານໃຫມ່",
      "password_changed": "ລະຫັດຜ່ານຂອງທ່ານໄດ້ຖືກປ່ຽນແປງແລ້ວ",
      "dear": "ສະບາຍດີ",
      "reset_password_1": "ນี่້ແມ່ນລິ້ງເພື່ອປ່ຽນລະຫັດຜ່ານຂອງທ່ານ.",
      "reset_password_2": "ຖ້າທ່ານບໍ່ໄດ້ຮ້ອງຂໍສິ່ງນີ້, ກະລຸນາບໍ່ສົນໃຈອີເມວນີ້.",
      "reset_password_3": "ລະຫັດຜ່ານຂອງທ່ານຈະບໍ່ປ່ຽນແປງຈົນກວ່າທ່ານເข้าໃຊ້ລິ້ງທີ່ສູງສຸດແລະສ້າງລະຫັດໃໝ່."
    }
  }
}