{
  "yourPosts": "ប្រកាសរបស់អ្នក",
  "yourPoints": "ពិន្ទុរបស់អ្នក",
  "yourGroupPoints": "ពិន្ទុក្រុមរបស់អ្នក",
  "yourCommunityPoints": "ពិន្ទុសហគមន៍របស់អ្នក",
  "notification": {
    "contentToBeAnonymized": "មាតិការបស់អ្នកនឹងត្រូវបានធ្វើឱ្យអនាមិកក្នុង ៧ ថ្ងៃសម្រាប់",
    "communityContentToBeAnonymized": "មាតិកាទាំងអស់របស់អ្នកក្នុងសហគមន៍នេះនឹងត្រូវបានធ្វើឱ្យអនាមិក និងបញ្ចូលទៅក្នុងបណ្ណាល័យក្នុង ៧ ថ្ងៃ បន្ទាប់មកអ្នកនឹងមិនអាចលុបវាឬផ្លាស់ប្តូរវាបានទេ។ មើលមាតិការបស់អ្នកខាងក្រោម។",
    "groupContentToBeAnonymized": "មាតិកាទាំងអស់របស់អ្នកក្នុងក្រុមនេះនឹងត្រូវបានធ្វើឱ្យអនាមិក និងបញ្ចូលទៅក្នុងបណ្ណាល័យក្នុង ៧ ថ្ងៃ បន្ទាប់មកអ្នកនឹងមិនអាចលុបវាឬផ្លាស់ប្តូរវាបានទេ។ មើលមាតិការបស់អ្នកខាងក្រោម។",
    "post": {
      "statusChangeSubject": "ស្ថានភាពនៃការប្រកាសបានផ្លាស់ប្តូរ"
    },
    "email": {
      "possibleFraudFooter": "ចុចលើតំណភ្ជាប់សហគមន៍ខាងក្រោម ចូលជាអ្នកគ្រប់គ្រង ហើយជ្រើសរើសការគ្រប់គ្រងការបោកប្រាស់ពីម៉ឺនុយ។",
      "possibleFraudSubHeader": "ចំនួននៃសកម្មភាពដែលអាចជាការបោកប្រាស់ដែលមានប្រមាណ ៧៥% នៃការបោកប្រាស់",
      "possibleFraudInformation": "ប្រព័ន្ធស្វ័យប្រវត្តិរបស់យើងបានរកឃើញសកម្មភាពដែលអាចជាការបោកប្រាស់។ អ្នកអាចមើលកាន់តែជិតតាមរយៈចំណុចប្រទាក់រដ្ឋបាលសហគមន៍។ សកម្មភាពខ្លះនេះអាចមានហេតុផលដែលមិនមែនជាការបោកប្រាស់ដូច្នេះត្រូវប្រុងប្រយ័ត្នពិនិត្យយ៉ាងម៉្មង់មុនពេលលុបមាតិកា។",
      "possibleFraudHeader": "សកម្មភាពដែលអាចជាការបោកប្រាស់",
      "settings": "ការកំណត់អ៊ីមែល",
      "automaticToxicityDetection": "មាតិកានេះត្រូវបានសម្គាល់ដោយស្វ័យប្រវត្តិថាជាមាតិកាដែលមានភាពពុករលួយដោយប្រើប្រាស់តម្រុយអាល់ហ្គោរីតដែលប៉ាន់ប្រមាណពីភាពពុករលួយនៃមាតិកា។ អ្នកអាចលុបមាតិកាបានប្រសិនបើចាំបាច់។",
      "automaticToxicityDetectionVision": "តម្រុយអាល់ហ្គោរីតអន្តរកម្មបានសម្គាល់រូបភាពដែលភ្ជាប់ជាមួយមាតិកានេះដោយស្វ័យប្រវត្តិ។ តម្រុយនេះពិនិត្យរូបភាពសម្រាប់រូបភាពដែលអាចជារូបភាពមនុស្សពេញវ័យ ហិង្សា វេជ្ជសាស្ត្រ និងរូបភាពដែលមានភាពស៊ីជម្រៅ។ អ្នកអាចលុបមាតិកាបានប្រសិនបើចាំបាច់។",
      "automaticToxicityDetectionDisclaimer": "ពេលខ្លះកម្មវិធីអាល់ហ្គោរីថម AI គណនាពិន្ទុខុស, ក្នុងករណីនេះកុំបារម្ភ, អ្នកមិនចាំបាច់ធ្វើអ្វីបន្ថែមទេ ហើយអាចមើលរំលងអ៊ីមែលនេះ។",
      "automaticToxicityHowLikely": "ប្រមាណជាភាគរយ (%) ដែលអាចបង្ករការពិបាកទទួលយក",
      "automaticToxicityEnglishText": "អត្ថបទជាភាសាអង់គ្លេសដែលបានប្រើសម្រាប់ពិន្ទុ",
      "newPointedAddedToThisIdea": "មានចំណុចថ្មីបានបន្ថែមទៅគំនិតនេះ",
      "newPointedAddedToIdea": "មានចំណុចថ្មីបានបន្ថែមទៅគំនិតរបស់អ្នក",
      "thisNewIdea": "គំនិតថ្មី",
      "hasBeenPosted": "ត្រូវបានប្រកាស",
      "thePointToIdea": "ចំណុចនេះទៅគំនិត",
      "yourPointToIdea": "ចំណុចរបស់អ្នកទៅគំនិត",
      "hasBeenMarkedUp": "ត្រូវបានសម្គាល់ថាមានប្រយោជន៍",
      "hasBeenMarkedDown": "ត្រូវបានសម្គាល់ថាមិនមានប្រយោជន៍",
      "writtenByUser": "បានសរសេរដោយអ្នកប្រើឈ្មោះ",
      "hasBeenReported": "ត្រូវបានរាយការណ៍ថាបំពានលើលក្ខខណ្ឌ",
      "withKindRegards": "ជាមួយនឹងការគោរពដ៏ខ្ពង់ខ្ពស់",
      "youCanViewItHere": "អ្នកអាចមើលវានៅទីនេះ",
      "theIdea": "គំនិត",
      "yourIdea": "គំនិតរបស់អ្នក",
      "hasBeenVotedUp": "ត្រូវបានបោះឆ្នោតឡើង",
      "hasBeenVotedDown": "ត្រូវបានបោះឆ្នោតចុះ",
      "comment": "មតិយោបល់",
      "newsStory": "ព័ត៌មាន",
      "postReport": "គំនិតត្រូវបានរាយការណ៍ថាបំពានលក្ខខណ្ឌ",
      "pointReport": "ចំណុចត្រូវបានរាយការណ៍ថាបំពានលក្ខខណ្ឌ",
      "user_invite": "ការអញ្ជើញចូលរួម",
      "user_invite_1": "អ្នកត្រូវបានអញ្ជើញចូលរួមក្នុង...",
      "user_invite_2": "ចុចលើតំណភ្ជាប់ឬបិទភ្ជាប់វាទៅក្នុងរបារអាសយដ្ឋានរបស់កម្មវិធីរុករកដើម្បីទទួលយកការអញ្ជើញ",
      "user_invite_3": "អ្នកត្រូវបានអញ្ជើញដោយ",
      "postEndorsementNew": "គំនិតរបស់អ្នកមានការគាំទ្រ",
      "postNew": "គំនិតថ្មី",
      "postNewsSelf": "គំនិតថ្មីរបស់អ្នក",
      "postEndorsementSelf": "ការគាំទ្រចំពោះគំនិតរបស់អ្នក",
      "postEndorsement": "ការគាំទ្រចំពោះគំនិតមួយ",
      "postOppositionSelf": "ការប្រឆាំងចំពោះគំនិតរបស់អ្នក",
      "postOpposition": "ការប្រឆាំងចំពោះគំនិត",
      "pointNewSelf": "ចំណុចថ្មីសម្រាប់គំនិតរបស់អ្នក",
      "pointNew": "ចំណុចថ្មី",
      "pointUnhelpfulSelf": "ចំណុចត្រូវបានសម្គាល់ថាមិនមានប្រយោជន៍សម្រាប់គំនិតរបស់ខ្ញុំ",
      "pointUnhelpful": "ចំណុចត្រូវបានសម្គាល់ថាមិនមានប្រយោជន៍",
      "pointHelpfulSelf": "ចំណុចត្រូវបានសម្គាល់ថាមានប្រយោជន៍សម្រាប់គំនិតរបស់ខ្ញុំ",
      "pointHelpful": "ចំណុចត្រូវបានសម្គាល់ថាមានប្រយោជន៍",
      "newPointOnMyPoint": "ចំណុចថ្មី",
      "password_recovery": "បង្កើតពាក្យសម្ងាត់ថ្មី",
      "password_changed": "ពាក្យសម្ងាត់របស់អ្នកត្រូវបានផ្លាស់ប្តូរ",
      "dear": "សួស្តី",
      "reset_password_1": "នេះជាតំណភ្ជាប់ដើម្បីផ្លាស់ប្តូរពាក្យសម្ងាត់របស់អ្នក។",
      "reset_password_2": "ប្រសិនបើអ្នកមិនបានស្នើរសុំនេះទេ សូមមេត្តាមិនអើពើរអ៊ីមែលនេះ។",
      "reset_password_3": "ពាក្យសម្ងាត់របស់អ្នកនឹងមិនប្តូរទេរហូតដល់អ្នកចូលទៅតំណភ្ជាប់ខាងលើនិងបង្កើតថ្មី។"
    }
  }
}