{
  "yourPosts": "သင့်ရဲ့ပို့စ်များ",
  "yourPoints": "သင့်ရဲ့မှတ်ပုံတင်များ",
  "yourGroupPoints": "သင့်အဖွဲ့ရဲ့မှတ်ပုံတင်များ",
  "yourCommunityPoints": "သင့်အသိုက်အဝန်းရဲ့မှတ်ပုံတင်များ",
  "notification": {
    "contentToBeAnonymized": "သင့်ရဲ့အကြောင်းအရာကို ၇ ရက်အတွင်း အမည်မသိရှိရန် ပြောင်းလဲမည်။",
    "communityContentToBeAnonymized": "ဤအသိုက်အဝန်းတွင်သင့်ရဲ့အကြောင်းအရာအားလုံးကို ၇ ရက်အတွင်း အမည်မသိရှိရန်နှင့် မှတ်တမ်းတင်မည်၊ ထို့နောက်သင်သည် ဖျက်ပစ်ခြင်းသို့မဟုတ် ပြင်ဆင်ခြင်းကို မလုပ်နိုင်ပါ။ သင့်ရဲ့အကြောင်းအရာကို အောက်ပါတွင်ကြည့်ပါ။",
    "groupContentToBeAnonymized": "ဤအဖွဲ့တွင်သင့်ရဲ့အကြောင်းအရာအားလုံးကို ၇ ရက်အတွင်း အမည်မသိရှိရန်နှင့် မှတ်တမ်းတင်မည်၊ ထို့နောက်သင်သည် ဖျက်ပစ်ခြင်းသို့မဟုတ် ပြင်ဆင်ခြင်းကို မလုပ်နိုင်ပါ။ သင့်ရဲ့အကြောင်းအရာကို အောက်ပါတွင်ကြည့်ပါ။",
    "post": {
      "statusChangeSubject": "ပို့စ်ရဲ့အခြေအနေပြောင်းလဲခဲ့သည်"
    },
    "email": {
      "possibleFraudFooter": "အောက်ပါအသိုက်အဝန်းလင့်ခ်ကိုနှိပ်၊ admin အဖြစ် login ဝင်ပြီး မီနူးမှ Fraud management ကိုရွေးပါ။",
      "possibleFraudSubHeader": "လိမ်လည်မှုရှိနိုင်သော လုပ်ရပ်များအတွက် လိမ်လည်မှုရှိနိုင်ခြေ ၇၅% ခန့်ရှိသည့် အရေအတွက်",
      "possibleFraudInformation": "ကျွန်ုပ်တို့၏ အလိုအလျောက်စနစ်သည် လိမ်လည်မှုရှိနိုင်သော လုပ်ရပ်ကို သတ်မှတ်ထားသည်။ သင်သည် Community admin interface မှတဆင့် နောက်ထပ်စိစစ်နိုင်သည်။ ဤလုပ်ရပ်အချို့သည် လိမ်လည်မှုမဟုတ်သော အကြောင်းပြချက်များရှိနိုင်သဖြင့် အကြောင်းအရာကို ဖျက်ပစ်မည့်အခါ သေချာစွာ စုံစမ်းပါ။",
      "possibleFraudHeader": "လိမ်လည်မှုရှိနိုင်သော လုပ်ရပ်",
      "settings": "အီးမေးလ် ဆက်တင်များ",
      "automaticToxicityDetection": "ဤအကြောင်းအရာသည် အဆိုပါအကြောင်းအရာ၏ အဆိုးရွားမှုကို ခန့်မှန်းသော AI algorithms များအသုံးပြု၍ အလိုအလျောက်အဖြစ် အဆိုးရွားဟု အမှတ်အသားပြုထားသည်။ လိုအပ်ပါက အကြောင်းအရာကို ဖျက်ပစ်နိုင်သည်။",
      "automaticToxicityDetectionVision": "AI algorithm တစ်ခုသည် ဤအကြောင်းအရာနှင့် ဆက်စပ်သော ရုပ်ပုံများကို အလိုအလျောက်အဖြစ် အမှတ်အသားပြုထားသည်။ ဤ algorithm သည် လူကြီးမင်း၊ အကြမ်းဖက်၊ ဆေးပညာနှင့် ရောဂါပုံရိပ်များကို စစ်ဆေးသည်။ လိုအပ်ပါက အကြောင်းအရာကို ဖျက်ပစ်နိုင်သည်။",
      "automaticToxicityDetectionDisclaimer": "တစ်ခါတစ်ရံ AI အယ်လ်ဂိုရစ်သမ်မက မှားယွင်းသော ရမှတ်ကို တွက်ချက်ပေးပါတယ်၊ ဒါမှမဟုတ်ပါက စိတ်မပူပါနဲ့၊ ထိုအီးမေးလ်ကို မသိမ်းရပါဘူး၊ မည်သည့် ဆက်လက်သော လုပ်ဆောင်ချက်မျှ မလုပ်ရန်လိုပါ။",
      "automaticToxicityHowLikely": "အဆိုပါအရာက အဆိုးရွားဖြစ်နိုင်ခြေ (%) ဘယ်လောက်လဲ",
      "automaticToxicityEnglishText": "ရမှတ်ရရှိရန် အင်္ဂလိပ်စာသား",
      "newPointedAddedToThisIdea": "ဤအယူအဆမှာ အသစ်ထည့်သွင်းခံရပါပြီ",
      "newPointedAddedToIdea": "သင့်အယူအဆမှာ အသစ်ထည့်သွင်းခံရပါပြီ",
      "thisNewIdea": "အယူအဆအသစ်",
      "hasBeenPosted": "တင်သွင်းခံရပါပြီ",
      "thePointToIdea": "ဤအယူအဆသို့ အမှတ်အသား",
      "yourPointToIdea": "သင့်အယူအဆသို့ အမှတ်အသား",
      "hasBeenMarkedUp": "အကူအညီရသည်ဟု မှတ်သားခံရပါပြီ",
      "hasBeenMarkedDown": "အကူအညီမရဟု မှတ်သားခံရပါပြီ",
      "writtenByUser": "အသုံးပြုသူအမည်ရှိ",
      "hasBeenReported": "စည်းမျဉ်းများကို ဖောက်ဖျက်ခဲ့သည်ဟု အစီရင်ခံခံရပါပြီ",
      "withKindRegards": "ကြင်နာစွာဖြင့်",
      "youCanViewItHere": "ဤနေရာတွင် ကြည့်ရှုနိုင်ပါသည်",
      "theIdea": "အယူအဆ",
      "yourIdea": "သင့်အယူအဆ",
      "hasBeenVotedUp": "မဲအားပေးခံရပြီးဖြစ်သည်",
      "hasBeenVotedDown": "မဲဆွယ်ခံရပြီးဖြစ်သည်",
      "comment": "မှတ်ချက်",
      "newsStory": "သတင်းပိုဒ်",
      "postReport": "စည်းမျဉ်း",
      "pointReport": "Point reported for violating the terms",
      "user_invite": "Invitation to participate",
      "user_invite_1": "You have been invited to participate in...",
      "user_invite_2": "Click on the link or paste it into a browser address bar to accept the invitation",
      "user_invite_3": "You were invited by",
      "postEndorsementNew": "Your idea has support",
      "postNew": "New idea",
      "postNewsSelf": "Your new idea",
      "postEndorsementSelf": "သင့်အတွက် အကြံပြုချက်",
      "postEndorsement": "အကြံပြုချက်တစ်ခုအတွက်",
      "postOppositionSelf": "သင့်အတွက် ဆန့်ကျင်ချက်",
      "postOpposition": "ဆန့်ကျင်ချက်တစ်ခုအတွက်",
      "pointNewSelf": "သင့်အတွက် အသစ်ထည့်သွင်းချက်",
      "pointNew": "အသစ်ထည့်သွင်းချက်",
      "pointUnhelpfulSelf": "ကျွန်ုပ်၏ အတွက် အကူအညီမပြုဖြစ်သော အချက်",
      "pointUnhelpful": "အကူအညီမပြုဖြစ်သော အချက်",
      "pointHelpfulSelf": "ကျွန်ုပ်၏ အတွက် အကူအညီပြုဖြစ်သော အချက်",
      "pointHelpful": "အကူအညီပြုဖြစ်သော အချက်",
      "newPointOnMyPoint": "အသစ်ထည့်သွင်းချက်",
      "password_recovery": "စကားဝှက်အသစ်ဖန်တီးပါ",
      "password_changed": "သင့်ရဲ့ စကားဝှက် ပြောင်းလဲခဲ့ပါပြီ",
      "dear": "မင်္ဂလာပါ",
      "reset_password_1": "သင့်စကားဝှက်ကို ပြောင်းဖို့ လင့်ခ်ကို ဒီမှာပါ။",
      "reset_password_2": "ဤအီးမေးလ်ကို မတောင်းဆိုပါက အခုအီးမေးလ်ကို လျှောက်လွှာပြုပါ။",
      "reset_password_3": "အထက်ပါလင့်ခ်ကို သွား၍ အသစ်တစ်ခုဖန်တီးမှသာ သင့်ရဲ့ စကားဝှက်သည် ပြောင်းလဲမည်။"
    }
  }
}