{
  "yourPosts": "ཁྱེད་ཀྱི་བསམ་གཏན།",
  "yourPoints": "ཁྱེད་ཀྱི་སྐོར།",
  "yourGroupPoints": "ཁྱེད་ཀྱི་ཚོགས་པའི་སྐོར།",
  "yourCommunityPoints": "ཁྱེད་ཀྱི་སྡེ་ཚན་གྱི་སྐོར།",
  "notification": {
    "contentToBeAnonymized": "ཁྱེད་ཀྱི་ནང་དོན་འདི་གསང་བའི་སྐོར་དུ་བསྒྱུར་འགྱུར་འབད་འོང་། ༧ ཉིན་གྱི་ནང་ལ་",
    "communityContentToBeAnonymized": "ཁྱེད་ཀྱི་ནང་དོན་འདི་སྡེ་ཚན་ནང་གསང་བའི་སྐོར་དུ་བསྒྱུར་འགྱུར་དང་ཡིག་ཆའི་ནང་བསྡུ་འབད་འོང་། ༧ ཉིན་གྱི་ནང་ལ་ཁྱེད་ཀྱིས་དེ་འདི་བཏོན་བརྗེ་བ་ཡང་ན་བསྐྱར་བཟོ་བའི་ཐབས་མེད། ཁྱེད་ཀྱི་ནང་དོན་འདི་མཐོང་།",
    "groupContentToBeAnonymized": "ཁྱེད་ཀྱི་ནང་དོན་འདི་ཚོགས་པའི་ནང་གསང་བའི་སྐོར་དུ་བསྒྱུར་འགྱུར་དང་ཡིག་ཆའི་ནང་བསྡུ་འབད་འོང་། ༧ ཉིན་གྱི་ནང་ལ་ཁྱེད་ཀྱིས་དེ་འདི་བཏོན་བརྗེ་བ་ཡང་ན་བསྐྱར་བཟོ་བའི་ཐབས་མེད། ཁྱེད་ཀྱི་ནང་དོན་འདི་མཐོང་།",
    "post": {
      "statusChangeSubject": "བསམ་གཏན་གྱི་གནས་སྐོར་བསྒྱུར་བའི་སྐོར།"
    },
    "email": {
      "possibleFraudFooter": "འོག་གི་སྡེ་ཚན་གྱི་འབྲེལ་ལམ་ལ་འགོ་བཙུགས་ནས་དབང་འཕྲིན་གྱིས་ནང་འཛུལ་བཞག་དང་མེནུ་འདི་ལས་འགན་སྐོར་ལས་འགོ་བཙུགས།",
      "possibleFraudSubHeader": "འགན་སྐྱོང་ལས་འགན་གྱིས་འཛུལ་བཞག་པའི་འགན་སྐྱོང་གི་མཐའ་མེད་སྐོར་གྱི་མི་འདུག་པའི་འགན་སྐྱོང་གི་གྲངས་སྤྱོད།",
      "possibleFraudInformation": "ཁྱེད་ཀྱི་སྡེ་ཚན་གཞི་གནས་སྐོར་ལས་འགན་སྐྱོང་ལས་འགན་གྱིས་འཛུལ་བཞག་པའི་འགན་སྐྱོང་གི་མཐའ་མེད་སྐོར་གྱི་མི་འདུག་པའི་འགན་སྐྱོང་གི་གྲངས་སྤྱོད།",
      "possibleFraudHeader": "འགན་སྐྱོང་ལས་འགན་གྱིས་འཛུལ་བཞག་པའི་འགན་སྐྱོང་གི་མཐའ་མེད་སྐོར།",
      "settings": "བརྡ་འཕྲིན་གདམ་ཁ།",
      "automaticToxicityDetection": "འདི་གི་ནང་དོན་འགན་སྐྱོང་ལས་འགན་གྱིས་འཛུལ་བཞག་པའི་འགན་སྐྱོང་གི་མཐའ་མེད་སྐོར་གྱི་མི་འདུག་པའི་འགན་སྐྱོང་གི་གྲངས་སྤྱོད།",
      "automaticToxicityDetectionVision": "འདི་གི་ནང་དོན་འགན་སྐྱོང་ལས་འགན་གྱིས་འཛུལ་བཞག་པའི་འགན་སྐྱོང་གི་མཐའ་མེད་སྐོར་གྱི་མི་འདུག་པའི་འགན་སྐྱོང་གི་གྲངས་སྤྱོད།",
      "automaticToxicityDetectionDisclaimer": "ཨའི་ཨེལ་གི་ཨེལ་གོ་རིམ་གིས་ནོར་བའི་སྐོར་བསྒྲིགས་པ་སྟེ་ན་འདི་ལ་སོང་བ་མི་འདུག་གི་སྐོར་ལ་ཁྱེད་ཀྱིས་མི་བསྐུལ་དགོས་པའི་ཡོད་པས་འདི་གི་ཡིག་འཕྲིན་ལ་སོང་བ་མི་འདུག",
      "automaticToxicityHowLikely": "དག་བསུབ་པའི་ཆུང་ཚད་(%)",
      "automaticToxicityEnglishText": "སྐོར་བསྒྲིགས་པའི་དོན་ལུ་ཨིང་ལིཤ་ཡིག་ཆ་ལག",
      "newPointedAddedToThisIdea": "འདི་གི་གསལ་བཤད་ལ་གསར་བའི་བུ་རིམ་གཅིག་ཁ་སྐོང་བྱས་ཡོདཔ་ཨིན",
      "newPointedAddedToIdea": "ཁྱེད་ཀྱི་གསལ་བཤད་ལ་གསར་བའི་བུ་རིམ་གཅིག་ཁ་སྐོང་བྱས་ཡོདཔ་ཨིན",
      "thisNewIdea": "གསར་བའི་གསལ་བཤད",
      "hasBeenPosted": "བཀོལ་བའི་ཡོདཔ་ཨིན",
      "thePointToIdea": "འདི་གི་གསལ་བཤད་ལུ",
      "yourPointToIdea": "ཁྱེད་ཀྱི་གསལ་བཤད་ལུ",
      "hasBeenMarkedUp": "ཕན་ཚུན་བསྡུར་བའི་ཡོདཔ་ཨིན",
      "hasBeenMarkedDown": "ཕན་ཚུན་མེད་པའི་ཡོདཔ་ཨིན",
      "writtenByUser": "མིང་གི་ལག་ལེན་པ་གིས་བྲིས་པ་ཡོདཔ་ཨིན",
      "hasBeenReported": "ཚད་ལྡན་གྱི་ཚད་བཅའ་བརྒྱུད་ལུ་སྤྱི་ཚད་ལས་བརྒྱུད་བའི་ཡོདཔ་ཨིན",
      "withKindRegards": "བཀྲ་ཤིས་བདེ་ལེགས",
      "youCanViewItHere": "ཁྱེད་ཀྱིས་འདི་ནང་ལུ་མཐོང་ཚུགས་པའི་ཡོདཔ་ཨིན",
      "theIdea": "གསལ་བཤད་འདི་",
      "yourIdea": "ཁྱོད་ཀྱི་གསལ་བཤད་",
      "hasBeenVotedUp": "འདི་བསྒྲུབས་ཡོདཔ་ཨིན།",
      "hasBeenVotedDown": "འདི་བསྒྲུབས་མེད་པ་ཨིན།",
      "comment": "བསྒྲགས་པ།",
      "newsStory": "གསར་འགྱུར་གི་གསར་བཤད།",
      "postReport": "གསལ་བཤད་འདི་ཚད་ལས་ཁུངས་ལ་ཕྱིར་བཏང་ནུག",
      "pointReport": "གནད་དོན་འདི་ཚད་ལས་ཁུངས་ལ་ཕྱིར་བཏང་ནུག",
      "user_invite": "བཀོལ་སྤྱོད་གི་གསོག་འབེབས།",
      "user_invite_1": "ཁྱོད་ཀྱིས་བཀོལ་སྤྱོད་ལུ་གསོག་འབེབས་བརྒྱུད་ཡོདཔ།",
      "user_invite_2": "འབེབས་ལམ་བཀོལ་སྤྱོད་ལུ་གསོག་འབེབས་བརྒྱུད་དགོས། དེ་ལུ་འབེབས་ལམ་ནང་འགོ་བཙུགས་ཡང་ན་བརའུ་ཟར་གི་ཁ་བསྒོམ་ལུ་སྐུར་བཀོལ།",
      "user_invite_3": "ཁྱོད་ཀྱིས་བཀོལ་སྤྱོད་བརྒྱུད་ཡོདཔ།",
      "postEndorsementNew": "ཁྱོད་ཀྱི་གསལ་བཤད་ལ་རོགས་རམ་ཡོདཔ།",
      "postNew": "གསར་གསལ་བཤད།",
      "postNewsSelf": "ཁྱོད་ཀྱི་གསར་གསལ་བཤད་",
      "postEndorsementSelf": "ཁྱེད་ཀྱི་གསལ་བཤད་ལུ་བསྐྱར་བསྒྱུར།",
      "postEndorsement": "གསལ་བཤད་ལུ་བསྐྱར་བསྒྱུར།",
      "postOppositionSelf": "ཁྱེད་ཀྱི་གསལ་བཤད་ལུ་ཕྱེད་ལེན།",
      "postOpposition": "གསལ་བཤད་ལུ་ཕྱེད་ལེན།",
      "pointNewSelf": "ཁྱེད་ཀྱི་གསལ་བཤད་ལུ་གསར་བཤད།",
      "pointNew": "གསར་བཤད།",
      "pointUnhelpfulSelf": "ངའི་གསལ་བཤད་ལུ་ཕན་ནོར་བརྐོད་པ།",
      "pointUnhelpful": "ཕན་ནོར་བརྐོད་པ།",
      "pointHelpfulSelf": "ངའི་གསལ་བཤད་ལུ་ཕན་པོ་བརྐོད་པ།",
      "pointHelpful": "ཕན་པོ་བརྐོད་པ།",
      "newPointOnMyPoint": "གསར་བཤད།",
      "password_recovery": "གསར་བསྒྱུར་ཆོག་ཡིག་གསར་བཏང་།",
      "password_changed": "ཁྱེད་ཀྱི་ཆོག་ཡིག་བསྒྱུར་བཞག་ཡོད།",
      "dear": "ཚེ་རིང།",
      "reset_password_1": "ཁྱེད་ཀྱི་ཆོག་ཡིག་བསྒྱུར་བའི་ལམ་ལུགས་འདི་ཡོད།",
      "reset_password_2": "ཁྱེད་ཀྱིས་འདི་ཞུ་བ་མ་བྱས་པ་ཅིན་འདི་ཡི་བརྡ་འདི་བལྟ་མ་བཏུབ།",
      "reset_password_3": "ཁྱེད་ཀྱི་ཆོག་ཡིག་གསར་བསྒྱུར་མ་བྱས་ན་གང་འདི་ལུ་འགྱུར་མ་འགྱུར།"
    }
  }
}