{
  "yourPosts": "Nip nu",
  "yourPoints": "Nip jjuo",
  "yourGroupPoints": "Nip tawx bie jjuo",
  "yourCommunityPoints": "Nip jju nuo jjuo",
  "notification": {
    "contentToBeAnonymized": "Nip opx vut yyx ra 7 zzit hni, yyx",
    "communityContentToBeAnonymized": "Nip opx zzit vut ra jju nuo hni ra 7 zzit, zzit hni, yyx ra yyx me he vut yyx me he. Nip opx xiax.",
    "groupContentToBeAnonymized": "Nip opx zzit vut ra tawx bie hni ra 7 zzit, zzit hni, yyx ra yyx me he vut yyx me he. Nip opx xiax.",
    "post": {
      "statusChangeSubject": "Nip postx ddeh"
    },
    "email": {
      "possibleFraudFooter": "Nip jju nuo xiax xip, login ra admin ra yyx xut Fraud management ra xiax.",
      "possibleFraudSubHeader": "Jjuo ra vut yyx fraud ra 75% jjuo",
      "possibleFraudInformation": "Nip automated system ra vut yyx fraud ra jjuo. Nip ra yyx jju nuo admin interface ra xut. Nip jjuo ra me yyx fraud ra jjuo, yyx ra xut yyx opx.",
      "possibleFraudHeader": "Vut yyx fraud ra jjuo",
      "settings": "Email ɣurxie",
      "automaticToxicityDetection": "Nip opx ra AI algorithms ra vut yyx toxic ra jjuo. Nip ra yyx me he vut yyx opx.",
      "automaticToxicityDetectionVision": "An AI algorithm ra vut yyx visual imagery ra jjuo. Nip algorithm ra xut images ra adult, violent, medical, ra racy imagery ra jjuo. Nip ra yyx me he vut yyx opx.",
      "automaticToxicityDetectionDisclaimer": "AI ɣurxɣurx ra zyt ra, zyt ra zyt, ndɛ bi jjuo, ndɛ ra kɯ ra zyt ndɛ ra kɯ, ndɛ ra kɯ ra zyt ndɛ ra kɯ, ndɛ ra kɯ ra zyt ndɛ ra kɯ, ndɛ ra kɯ ra zyt ndɛ ra kɯ, ndɛ ra kɯ ra zyt ndɛ ra kɯ, ndɛ ra kɯ ra zyt ndɛ ra kɯ, ndɛ ra kɯ ra zyt ndɛ ra kɯ, ndɛ ra kɯ ra zyt ndɛ ra kɯ, ndɛ ra kɯ ra zyt ndɛ ra kɯ, ndɛ ra kɯ ra zyt ndɛ ra kɯ.",
      "automaticToxicityHowLikely": "Toxic (%) ndɛ ra kɯ ra zyt ndɛ ra kɯ",
      "automaticToxicityEnglishText": "English ndɛ ra kɯ ra zyt ndɛ ra kɯ",
      "newPointedAddedToThisIdea": "Ndɛ ra kɯ ra zyt ndɛ ra kɯ ra zyt ndɛ ra kɯ",
      "newPointedAddedToIdea": "Ndɛ ra kɯ ra zyt ndɛ ra kɯ ra zyt ndɛ ra kɯ",
      "thisNewIdea": "Ndɛ ra kɯ ra zyt ndɛ ra kɯ",
      "hasBeenPosted": "Ndɛ ra kɯ ra zyt ndɛ ra kɯ",
      "thePointToIdea": "Ndɛ ra kɯ ra zyt ndɛ ra kɯ",
      "yourPointToIdea": "Ndɛ ra kɯ ra zyt ndɛ ra kɯ",
      "hasBeenMarkedUp": "Ndɛ ra kɯ ra zyt ndɛ ra kɯ",
      "hasBeenMarkedDown": "Ndɛ ra kɯ ra zyt ndɛ ra kɯ",
      "writtenByUser": "Ndɛ ra kɯ ra zyt ndɛ ra kɯ",
      "hasBeenReported": "Ndɛ ra kɯ ra zyt ndɛ ra kɯ",
      "withKindRegards": "Ndɛ ra kɯ ra zyt ndɛ ra kɯ",
      "youCanViewItHere": "Ndɛ ra kɯ ra zyt ndɛ ra kɯ",
      "theIdea": "ꆈꌠ ꀐꇩ",
      "yourIdea": "ꌠꇩ ꀐꇩ",
      "hasBeenVotedUp": "ꀉꐚ ꀋꉻ ꀤꈬ ꑌꇩ",
      "hasBeenVotedDown": "ꀉꐚ ꀋꉻ ꀤꈬ ꑍꇩ",
      "comment": "ꉬꌠꇬ",
      "newsStory": "ꊿꏂꌠ ꂿꑌ",
      "postReport": "ꆈꌠ ꀐꇩ ꀉꐚ ꑌꄲ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꉻꇩ ꑌꄲ",
      "pointReport": "ꉬꌠ ꀐꇩ ꀉꐚ ꑌꄲ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꉻꇩ ꑌꄲ",
      "user_invite": "ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ",
      "user_invite_1": "ꌠꇩ ꀉꐚ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ...",
      "user_invite_2": "ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꉬꌠꇬ ꐚꑤ ꊿꉌꋍ ꐚꇭ ꐚꑤ ꊿꉌ",
      "user_invite_3": "Nde zzez gi",
      "postEndorsementNew": "Nde jju mi xy yy",
      "postNew": "Ssyx jju",
      "postNewsSelf": "Nde ssyx jju",
      "postEndorsementSelf": "ꉣꀸ ꀤꑤ ꀎꋏ ꀠꑍ",
      "postEndorsement": "ꉣꀸ ꀤꑤ ꀎꋏ",
      "postOppositionSelf": "ꉣꀸ ꀤꑤ ꀎꋏ ꂷꃅ",
      "postOpposition": "ꉣꀸ ꀤꑤ ꂷꃅ",
      "pointNewSelf": "ꀎꋏ ꀤꑤ ꀠꑍ ꉣꀸ ꀐꇬ",
      "pointNew": "ꀎꋏ ꀤꑤ ꀠꑍ",
      "pointUnhelpfulSelf": "ꀎꋏ ꀤꑤ ꀠꑍ ꂷꀋ ꂃꌅ ꀐꇬ",
      "pointUnhelpful": "ꀎꋏ ꀤꑤ ꀠꑍ ꂷꀋ ꂃꌅ",
      "pointHelpfulSelf": "ꀎꋏ ꀤꑤ ꀠꑍ ꂷꀋ ꀘꉬ ꀐꇬ",
      "pointHelpful": "ꀎꋏ ꀤꑤ ꀠꑍ ꂷꀋ ꀘꉬ",
      "newPointOnMyPoint": "ꀎꋏ ꀤꑤ ꀠꑍ",
      "password_recovery": "ꀉꇩ ꀤꑤ ꀠꑍ ꀎꉜ ꀘꍓ",
      "password_changed": "ꀤꑤ ꀠꑍ ꀉꇩ ꀎꉜ ꀘꍓ ꂷꀋ",
      "dear": "ꉬꌦ",
      "reset_password_1": "ꀤꑤ ꀠꑍ ꀉꇩ ꀎꉜ ꀘꍓ ꂷꀋ ꀎꋏ ꀘꉬ.",
      "reset_password_2": "ꀋꑍ ꀋꉙ ꀤ ꀋꀐ ꀤꐨꉌ ꀋꉙ ꀤꀋ ꀋꉙ ꀋꀐ ꀤꐨꉌ ꀋꉙ ꀤꀋ ꀋꉙ ꀋꀐ ꀤꐨꉌ ꀋꉙ ꀤꀋ ꀋꉙ ꀋꀐ ꀤꐨꉌ ꀋꉙ ꀤꀋ ꀋꉙ ꀋꀐ ꀤꐨꉌ ꀋꉙ ꀤꀋ ꀋꉙ ꀋꀐ ꀤꐨꉌ ꀋꉙ ꀤꀋ ꀋꉙ ꀋꀐ ꀤꐨꉌ ꀋꉙ ꀤꀋ",
      "reset_password_3": "ꉬꀒ ꀋꉙ ꀤ ꀋꀐ ꀤꐨꉌ ꀋꉙ ꀤꀋ ꀋꉙ ꀋꀐ ꀤꐨꉌ ꀋꉙ ꀤꀋ ꀋꉙ ꀋꀐ ꀤꐨꉌ ꀋꉙ ꀤꀋ ꀋꉙ ꀋꀐ ꀤꐨꉌ ꀋꉙ ꀤꀋ ꀋꉙ ꀋꀐ ꀤꐨꉌ ꀋꉙ ꀤꀋ ꀋꉙ ꀋꀐ ꀤꐨꉌ ꀋꉙ ꀤꀋ ꀋꉙ ꀋꀐ ꀤꐨꉌ ꀋꉙ ꀤꀋ ꀋꉙ ꀋꀐ ꀤꐨꉌ ꀋꉙ ꀤꀋ ꀋꉙ ꀋꀐ ꀤꐨꉌ ꀋꉙ ꀤꀋ ꀋꉙ ꀋꀐ ꀤꐨꉌ ꀋꉙ ꀤꀋ ꀋꉙ ꀋꀐ ꀤꐨꉌ ꀋꉙ ꀤꀋ ꀋꉙ ꀋꀐ ꀤꐨꉌ ꀋꉙ ꀤꀋ ꀋꉙ ꀋꀐ ꀤꐨꉌ ꀋꉙ ꀤꀋ ꀋꉙ ꀋꀐ ꀤꐨꉌ ꀋꉙ ꀤꀋ"
    }
  }
}