{
  "yourPosts": "To outou mau pou",
  "yourPoints": "To outou mau tohu",
  "yourGroupPoints": "To outou mau tohu no te pǔpǔ",
  "yourCommunityPoints": "To outou mau tohu no te hapori",
  "notification": {
    "contentToBeAnonymized": "E hunaia to outou ihiraa i roto i te 7 mahana no",
    "communityContentToBeAnonymized": "E hunaia e e tahua ra to outou mau ihiraa atoa i roto i teie hapori e e tuuhia i roto i te pūrere i roto i te 7 mahana, i muri iho, eita outou e nehenehe e faaore i te reira aore ra e taui. A hi'o i to outou ihiraa i raro nei.",
    "groupContentToBeAnonymized": "E hunaia e e tahua ra to outou mau ihiraa atoa i roto i teie pǔpǔ e e tuuhia i roto i te pūrere i roto i te 7 mahana, i muri iho, eita outou e nehenehe e faaore i te reira aore ra e taui. A hi'o i to outou ihiraa i raro nei.",
    "post": {
      "statusChangeSubject": "Ua tauihia te tūranga o te pou"
    },
    "email": {
      "possibleFraudFooter": "A pā'ī i te hono hapori i raro nei, a haere mai ei piahi e a maiti i te Faanahoraa haavare i roto i te tahua.",
      "possibleFraudSubHeader": "Te numera o te mau ohipa haavare e nehenehe e tupu ma te 75% ti'araa o te haavare",
      "possibleFraudInformation": "Ua itehia e to matou pūnaha otomatī te mau ohipa haavare e nehenehe e tupu. E nehenehe outou e hi'o maite atu na roto i te atanga piahi hapori. E nehenehe te tahi o teie mau ohipa e ore e haavare, no reira, ia hi'o maite maitai i mua i te faaore i te ihiraa.",
      "possibleFraudHeader": "Te ohipa haavare e nehenehe e tupu",
      "settings": "Te mau tautururaa īmēra",
      "automaticToxicityDetection": "Ua tapa'o otomatīhia teie ihiraa ei mea ino ma te faaohipa i te mau aroraa AI e faataa i te inoino o te ihiraa. E nehenehe outou e faaore i te ihiraa ia titauhia.",
      "automaticToxicityDetectionVision": "Ua tapa'o otomatīhia e te tahi aroraa AI te hoho'a ataata i piri i teie ihiraa. Te nānā ra teie aroraa i te mau hoho'a no te mau mea taata, ohipa tutū, mea rā'au, e te mau hoho'a faufau. E nehenehe outou e faaore i te ihiraa ia titauhia.",
      "automaticToxicityDetectionDisclaimer": "I te tahi taime, te tatau nei te algorithm AI i te numera hape, i taua taime, eiaha e haapeapea, eiaha e rave i te tahi atu ohipa e taea e oe te faarue i teie melo.",
      "automaticToxicityHowLikely": "Te tano (%) ia ino",
      "automaticToxicityEnglishText": "Te reo Beretane i faaohipahia no te numera",
      "newPointedAddedToThisIdea": "Ua tapiri hia te tahi manao api i roto i teie mana'o",
      "newPointedAddedToIdea": "Ua tapiri hia te tahi manao api i roto i to oe mana'o",
      "thisNewIdea": "Mana'o api",
      "hasBeenPosted": "ua faaitehia",
      "thePointToIdea": "Teie manao i te mana'o",
      "yourPointToIdea": "To oe manao i te mana'o",
      "hasBeenMarkedUp": "ua faaitehia ei mea maitai",
      "hasBeenMarkedDown": "ua faaitehia ei mea ino",
      "writtenByUser": "I papaihia e te hoa faaite i te i'oa",
      "hasBeenReported": "ua parauhia no te ofati i te mau parau tumu",
      "withKindRegards": "Ma te here rahi",
      "youCanViewItHere": "E nehenehe oe e hi'o i reira",
      "theIdea": "Te mana'o",
      "yourIdea": "To'ou mana'o",
      "hasBeenVotedUp": "ua riro ei pīpī 'ā'ano",
      "hasBeenVotedDown": "ua riro ei pīpī 'ī'ī",
      "comment": "Fa'ahiti",
      "newsStory": "Tāpa'o nūna'a",
      "postReport": "Ua parauhia te mana'o no te ha'apae i te mau parau tumu",
      "pointReport": "Ua parauhia te tumu no te ha'apae i te mau parau tumu",
      "user_invite": "Aniraa no te haere mai",
      "user_invite_1": "Ua ani mai oe ia haere mai i...",
      "user_invite_2": "Pātu'i i te hono aore ra fa'ahiti i roto i te pae niuniu a te ti'araa no te fari'i i te aniraa",
      "user_invite_3": "Ua ani mai oe e",
      "postEndorsementNew": "To'ou mana'o e tauturu",
      "postNew": "Mana'o apī",
      "postNewsSelf": "To'ou mana'o apī",
      "postEndorsementSelf": "Tauturu no to oe mana'o",
      "postEndorsement": "Tauturu no te tahi mana'o",
      "postOppositionSelf": "Te tetee no to oe mana'o",
      "postOpposition": "Te tetee no te mana'o",
      "pointNewSelf": "Heheu api no to oe mana'o",
      "pointNew": "Heheu api",
      "pointUnhelpfulSelf": "Heheu i faaitehia e ore e tauturu no to'u mana'o",
      "pointUnhelpful": "Heheu i faaitehia e ore e tauturu",
      "pointHelpfulSelf": "Heheu i faaitehia e tauturu no to'u mana'o",
      "pointHelpful": "Heheu i faaitehia e tauturu",
      "newPointOnMyPoint": "Heheu api",
      "password_recovery": "Hamani i te tahi parau huna api",
      "password_changed": "Ua tauihia to oe parau huna",
      "dear": "Ia ora na",
      "reset_password_1": "Teie te hono no te taui i to oe parau huna.",
      "reset_password_2": "Mai te'a nei outou i teie, a faarue i teie melo.",
      "reset_password_3": "E ore to outou parau huna e taui noa'tu a tuu ai outou i te hono i runga nei e hamani ai i te hoê api."
    }
  }
}