{
  "yourPosts": "Bài viết của bạn",
  "yourPoints": "Điểm của bạn",
  "yourGroupPoints": "Điểm của nhóm bạn",
  "yourCommunityPoints": "Điểm của cộng đồng bạn",
  "notification": {
    "contentToBeAnonymized": "Nội dung của bạn sẽ được ẩn danh trong 7 ngày cho",
    "communityContentToBeAnonymized": "Tất cả nội dung của bạn trong cộng đồng này sẽ được ẩn danh và lưu trữ trong 7 ngày, sau đó bạn sẽ không thể xóa hoặc thay đổi nó. Xem nội dung của bạn bên dưới.",
    "groupContentToBeAnonymized": "Tất cả nội dung của bạn trong nhóm này sẽ được ẩn danh và lưu trữ trong 7 ngày, sau đó bạn sẽ không thể xóa hoặc thay đổi nó. Xem nội dung của bạn bên dưới.",
    "post": {
      "statusChangeSubject": "Trạng thái bài viết đã thay đổi"
    },
    "email": {
      "possibleFraudFooter": "Nhấp vào liên kết cộng đồng bên dưới, đăng nhập với tư cách quản trị viên và chọn Quản lý gian lận từ menu.",
      "possibleFraudSubHeader": "Số lượng hoạt động có khả năng gian lận với khả năng gian lận ước tính 75%",
      "possibleFraudInformation": "Hệ thống tự động của chúng tôi đã xác định hoạt động có khả năng gian lận. Bạn có thể xem xét kỹ lưỡng thông qua giao diện quản trị Cộng đồng. Một số hoạt động này có thể có lý do không gian lận nên hãy cẩn thận khi điều tra trước khi xóa nội dung.",
      "possibleFraudHeader": "Hoạt động có khả năng gian lận",
      "settings": "Cài đặt Email",
      "automaticToxicityDetection": "Nội dung này đã được tự động đánh dấu là có hại bằng cách sử dụng thuật toán AI ước lượng độc hại của nội dung. Bạn có thể xóa nội dung nếu cần.",
      "automaticToxicityDetectionVision": "Một thuật toán AI tự động đã đánh dấu hình ảnh liên quan đến nội dung này. Thuật toán này xem xét hình ảnh để tìm hình ảnh có thể có nội dung người lớn, bạo lực, y tế và khiêu dâm. Bạn có thể xóa nội dung nếu cần.",
      "automaticToxicityDetectionDisclaimer": "Đôi khi thuật toán AI tính toán điểm số sai, trong trường hợp đó bạn không cần lo lắng, bạn không cần thực hiện thêm bất kỳ hành động nào và có thể bỏ qua email này.",
      "automaticToxicityHowLikely": "Khả năng (%) trở nên độc hại",
      "automaticToxicityEnglishText": "Văn bản tiếng Anh được sử dụng để tính điểm",
      "newPointedAddedToThisIdea": "Một điểm mới đã được thêm vào ý tưởng này",
      "newPointedAddedToIdea": "Một điểm mới đã được thêm vào ý tưởng của bạn",
      "thisNewIdea": "Ý tưởng mới",
      "hasBeenPosted": "đã được đăng",
      "thePointToIdea": "Điểm này cho ý tưởng",
      "yourPointToIdea": "Điểm của bạn cho ý tưởng",
      "hasBeenMarkedUp": "đã được đánh dấu là hữu ích",
      "hasBeenMarkedDown": "đã được đánh dấu là không hữu ích",
      "writtenByUser": "Được viết bởi một người dùng tên",
      "hasBeenReported": "đã được báo cáo vì vi phạm các điều khoản",
      "withKindRegards": "Trân trọng",
      "youCanViewItHere": "Bạn có thể xem nó tại đây",
      "theIdea": "Ý tưởng",
      "yourIdea": "Ý tưởng của bạn",
      "hasBeenVotedUp": "đã được bình chọn lên",
      "hasBeenVotedDown": "đã được bình chọn xuống",
      "comment": "Bình luận",
      "newsStory": "Tin tức",
      "postReport": "Ý tưởng đã bị báo cáo vi phạm điều khoản",
      "pointReport": "Điểm đã bị báo cáo vi phạm điều khoản",
      "user_invite": "Lời mời tham gia",
      "user_invite_1": "Bạn đã được mời tham gia vào...",
      "user_invite_2": "Nhấp vào liên kết hoặc dán nó vào thanh địa chỉ trình duyệt để chấp nhận lời mời",
      "user_invite_3": "Bạn được mời bởi",
      "postEndorsementNew": "Ý tưởng của bạn đã nhận được sự ủng hộ",
      "postNew": "Ý tưởng mới",
      "postNewsSelf": "Ý tưởng mới của bạn",
      "postEndorsementSelf": "Sự ủng hộ cho ý tưởng của bạn",
      "postEndorsement": "Sự ủng hộ cho một ý tưởng",
      "postOppositionSelf": "Sự phản đối ý tưởng của bạn",
      "postOpposition": "Sự phản đối ý tưởng",
      "pointNewSelf": "Điểm mới cho ý tưởng của bạn",
      "pointNew": "Điểm mới",
      "pointUnhelpfulSelf": "Điểm được đánh dấu không hữu ích cho ý tưởng của tôi",
      "pointUnhelpful": "Điểm được đánh dấu không hữu ích",
      "pointHelpfulSelf": "Điểm được đánh dấu hữu ích cho ý tưởng của tôi",
      "pointHelpful": "Điểm được đánh dấu hữu ích",
      "newPointOnMyPoint": "Điểm mới",
      "password_recovery": "Tạo mật khẩu mới",
      "password_changed": "Mật khẩu của bạn đã được thay đổi",
      "dear": "Xin chào",
      "reset_password_1": "Đây là liên kết để thay đổi mật khẩu của bạn.",
      "reset_password_2": "Nếu bạn không yêu cầu điều này, vui lòng bỏ qua email này.",
      "reset_password_3": "Mật khẩu của bạn sẽ không thay đổi cho đến khi bạn truy cập vào liên kết trên và tạo một cái mới."
    }
  }
}