{
  "yourPosts": "Koj cov ntawv",
  "yourPoints": "Koj cov ntsiab lus",
  "yourGroupPoints": "Koj pab pawg cov ntsiab lus",
  "yourCommunityPoints": "Koj zej zog cov ntsiab lus",
  "notification": {
    "contentToBeAnonymized": "Koj cov ntsiab lus yuav raug ua tsis qhia npe hauv 7 hnub rau",
    "communityContentToBeAnonymized": "Txhua koj cov ntsiab lus hauv zej zog no yuav raug ua tsis qhia npe thiab khaws cia hauv 7 hnub, tom qab ntawd koj yuav tsis tau tshem tawm los yog hloov nws. Saib koj cov ntsiab lus hauv qab no.",
    "groupContentToBeAnonymized": "Txhua koj cov ntsiab lus hauv pab pawg no yuav raug ua tsis qhia npe thiab khaws cia hauv 7 hnub, tom qab ntawd koj yuav tsis tau tshem tawm los yog hloov nws. Saib koj cov ntsiab lus hauv qab no.",
    "post": {
      "statusChangeSubject": "Txoj kev ntawm cov ntawv tau hloov"
    },
    "email": {
      "possibleFraudFooter": "Nyem rau ntawm lub zej zog hauv qab no, nkag mus ua tus thawj coj thiab xaiv Kev tswj hwm Kev dag ntxias los ntawm cov ntawv qhia zaub mov.",
      "possibleFraudSubHeader": "Tus naj npawb ntawm kev ua tau zoo uas muaj feem ntau 75% kev pheej hmoo ntawm kev dag ntxias",
      "possibleFraudInformation": "Peb lub tshuab tsis siv neeg tau txheeb xyuas tau kev ua tau zoo uas muaj peev xwm dag ntxias. Koj tuaj yeem saib xyuas kom zoo dua los ntawm Cov thawj coj zej zog interface. Qee qhov ntawm kev ua no tej zaum muaj laj thawj tsis yog kev dag ntxias yog li ntawd ceev faj rau kev tshawb fawb kom zoo ua ntej tshem tawm cov ntsiab lus.",
      "possibleFraudHeader": "Kev ua tau zoo uas muaj peev xwm dag ntxias",
      "settings": "Chaw Sau Ntawv",
      "automaticToxicityDetection": "Cov ntsiab lus no tau raug cim cia li tsis zoo siv AI algorithms uas kwv yees cov ntsiab lus ntawm cov ntsiab lus. Koj tuaj yeem tshem tawm cov ntsiab lus yog tias tsim nyog.",
      "automaticToxicityDetectionVision": "Ib qho AI algorithm tau cim cia cov duab pom kev nrog rau cov ntsiab lus no. Qhov algorithm no xyuas duab rau cov duab muaj peev xwm laus, kev ua phem, kev kho mob, thiab cov duab tsis zoo. Koj tuaj yeem tshem tawm cov ntsiab lus yog tias tsim nyog.",
      "automaticToxicityDetectionDisclaimer": "Thaum twg AI algorithm suav ib qho qhab nia tsis raug, nyob rau hauv qhov xwm txheej ntawd tsis txhob txhawj, koj tsis tas yuav ua dab tsi ntxiv thiab tuaj yeem tsis quav ntsej txog email no.",
      "automaticToxicityHowLikely": "Yuav ua li cas feem pua (%) yuav muaj kev phem",
      "automaticToxicityEnglishText": "Lus Askiv siv rau qhab nia",
      "newPointedAddedToThisIdea": "Ib qho tshiab tau ntxiv rau lub tswv yim no",
      "newPointedAddedToIdea": "Ib qho tshiab tau ntxiv rau koj lub tswv yim",
      "thisNewIdea": "Tswv yim tshiab",
      "hasBeenPosted": "tau tshaj tawm",
      "thePointToIdea": "Qhov no rau lub tswv yim",
      "yourPointToIdea": "Koj qhov rau lub tswv yim",
      "hasBeenMarkedUp": "tau raug cim ua tau pab",
      "hasBeenMarkedDown": "tau raug cim ua tsis tau pab",
      "writtenByUser": "Sau ntawv los ntawm ib tug neeg hu ua",
      "hasBeenReported": "tau raug tshaj tawm rau kev ua txhaum cai",
      "withKindRegards": "Nrog kev hwm",
      "youCanViewItHere": "Koj tuaj yeem saib nws ntawm no",
      "theIdea": "Lub tswv yim",
      "yourIdea": "Koj lub tswv yim",
      "hasBeenVotedUp": "tau txais kev pov npav nce",
      "hasBeenVotedDown": "tau txais kev pov npav poob",
      "comment": "Lus",
      "newsStory": "Xov xwm",
      "postReport": "Lub tswv yim tau tshaj tawm rau kev ua txhaum cai",
      "pointReport": "Qhov tseem ceeb tau tshaj tawm rau kev ua txhaum cai",
      "user_invite": "Kev caw tuaj koom",
      "user_invite_1": "Koj tau raug caw tuaj koom nyob rau hauv...",
      "user_invite_2": "Nyem rau ntawm qhov txuas lossis muab nws tshuab rau hauv chaw nyob bar ntawm browser kom lees txais lub caw",
      "user_invite_3": "Koj tau raug caw los ntawm",
      "postEndorsementNew": "Koj lub tswv yim tau txhawb nqa",
      "postNew": "Tswv yim tshiab",
      "postNewsSelf": "Koj lub tswv yim tshiab",
      "postEndorsementSelf": "Kev txhawb nqa rau koj lub tswv yim",
      "postEndorsement": "Kev txhawb nqa rau ib lub tswv yim",
      "postOppositionSelf": "Kev tawm tsam rau koj lub tswv yim",
      "postOpposition": "Kev tawm tsam rau lub tswv yim",
      "pointNewSelf": "Taw tes tshiab rau koj lub tswv yim",
      "pointNew": "Taw tes tshiab",
      "pointUnhelpfulSelf": "Taw tes raug cim ua tsis pab rau kuv lub tswv yim",
      "pointUnhelpful": "Taw tes raug cim ua tsis pab",
      "pointHelpfulSelf": "Taw tes raug cim ua pab rau kuv lub tswv yim",
      "pointHelpful": "Taw tes raug cim ua pab",
      "newPointOnMyPoint": "Taw tes tshiab",
      "password_recovery": "Tsim ib lo lus zais tshiab",
      "password_changed": "Koj lo lus zais tau hloov pauv lawm",
      "dear": "Nyob zoo",
      "reset_password_1": "Nov yog txuas mus hloov koj lo lus zais.",
      "reset_password_2": "Yog koj tsis tau thov qhov no, thov tsis txhob quav ntsej email no.",
      "reset_password_3": "Koj tus password yuav tsis hloov mus txog thaum koj nkag mus rau qhov txuas saum toj no thiab tsim ib qho tshiab."
    }
  }
}