{
  "yourPosts": "ཁྱེད་ཀྱི་བསྐྱར་བཟོ།",
  "yourPoints": "ཁྱེད་ཀྱི་སྐོར།",
  "yourGroupPoints": "ཁྱེད་ཀྱི་ཚོགས་པའི་སྐོར།",
  "yourCommunityPoints": "ཁྱེད་ཀྱི་སྡེ་ཚན་གྱི་སྐོར།",
  "notification": {
    "contentToBeAnonymized": "ཁྱེད་ཀྱི་ནང་དོན་འདི་བཞག་པའི་ཉིནམ་ལས་བདུན་ཚེ་རང་བཞིན་མི་གྲངས་པ་དང་སྤྲོད་པ་བཞག་པ་འགོ་བཙུགས།",
    "communityContentToBeAnonymized": "ཁྱེད་ཀྱི་ནང་དོན་འདི་སྡེ་ཚན་ནང་བཞག་པ་དང་སྤྲོད་པ་བཞག་པ་འགོ་བཙུགས་ནས་བདུན་ཚེ་རང་བཞིན་མི་གྲངས་པ་དང་སྤྲོད་པ་བཞག་པ་འགོ་བཙུགས་འདི་བཏོན་བར་མི་ཆོག་པ་དང་བསྐྱར་བཟོ་བར་མི་ཆོག་པ། ཁྱེད་ཀྱི་ནང་དོན་འདི་ལྟ་བུ།",
    "groupContentToBeAnonymized": "ཁྱེད་ཀྱི་ནང་དོན་འདི་ཚོགས་པ་ནང་བཞག་པ་དང་སྤྲོད་པ་བཞག་པ་འགོ་བཙུགས་ནས་བདུན་ཚེ་རང་བཞིན་མི་གྲངས་པ་དང་སྤྲོད་པ་བཞག་པ་འགོ་བཙུགས་འདི་བཏོན་བར་མི་ཆོག་པ་དང་བསྐྱར་བཟོ་བར་མི་ཆོག་པ། ཁྱེད་ཀྱི་ནང་དོན་འདི་ལྟ་བུ།",
    "post": {
      "statusChangeSubject": "བསྐྱར་བཟོ་གྱི་གནས་ཚད་བསྒྱུར།"
    },
    "email": {
      "possibleFraudFooter": "འོག་གི་སྡེ་ཚན་ལིང་འདི་ལ་གནོན་པ་དང་བཙུགས་པ་ལས་ཚོགས་པ་ལས་འགན་ཁུར་བསྐྱར་བཟོ་ནི་འདི་གདམ།",
      "possibleFraudSubHeader": "སྤྱི་བོད་ཀྱི་འཛུགས་པ་གྲོགས་པའི་ལས་འགན་ཁུར་བསྐྱར་བཟོ་བར་མི་ཆོག་པ་དང་བསྐྱར་བཟོ་བར་མི་ཆོག་པ།",
      "possibleFraudInformation": "ཁྱེད་ཀྱི་སྒྲིག་བཀོལ་རང་བཞིན་མི་གྲངས་པ་དང་སྤྲོད་པ་བཞག་པ་འགོ་བཙུགས་འདི་བཏོན་བར་མི་ཆོག་པ་དང་བསྐྱར་བཟོ་བར་མི་ཆོག་པ།",
      "possibleFraudHeader": "འཛུགས་པ་གྲོགས་པའི་ལས་འགན་ཁུར་བསྐྱར་བཟོ་བར་མི་ཆོག་པ།",
      "settings": "ཁྱེད་ཀྱི་བརྡ་འཕྲིན་སྒྲིག་བཀོལ།",
      "automaticToxicityDetection": "འདི་ནི་ནང་དོན་འདི་གི་དུག་བར་གྱི་སྐོར་བསྡུར་བར་མི་ཆོག་པ་དང་བསྐྱར་བཟོ་བར་མི་ཆོག་པ།",
      "automaticToxicityDetectionVision": "འདི་ནི་ནང་དོན་འདི་གི་དཔར་རིས་གཞི་བསྡུར་བར་མི་ཆོག་པ་དང་བསྐྱར་བཟོ་བར་མི་ཆོག་པ།",
      "automaticToxicityDetectionDisclaimer": "ཨའི་ཨེལ་གི་བསྒྲིག་བཀོལ་བ་གིས་ནོར་བའི་སྐོར་བཅས་བསྐྱར་བཀོལ་བ་འདུག་པའི་སྐབས་སུ་མི་འདུག་བར་དགོས་པ་མེད། འདི་གི་ཡི་གེ་ལ་མི་འདུག་བར་དགོས་པ་མེད་པས།",
      "automaticToxicityHowLikely": "དག་བསལ་འདུག་པའི་ཆེ་ཤོས་ (%)",
      "automaticToxicityEnglishText": "སྐོར་བཅས་ལུ་བཀོལ་བའི་ཨིང་ལིཤ་ཡི་གེ",
      "newPointedAddedToThisIdea": "འདི་གི་བསམ་གཏན་ལ་གསར་བའི་བཅུད་པོ་ཁ་སྐོང་བྱུང་བསྒྱུར་ནུག",
      "newPointedAddedToIdea": "ཁྱེད་ཀྱི་བསམ་གཏན་ལ་གསར་བའི་བཅུད་པོ་ཁ་སྐོང་བྱུང་བསྒྱུར་ནུག",
      "thisNewIdea": "གསར་བསམ་གཏན།",
      "hasBeenPosted": "བྱུང་བསྒྱུར་ནུག",
      "thePointToIdea": "འདི་གི་བསམ་གཏན་ལུ་བཅུད་པོ།",
      "yourPointToIdea": "ཁྱེད་ཀྱི་བསམ་གཏན་ལུ་བཅུད་པོ།",
      "hasBeenMarkedUp": "ཕན་པོ་ཞེས་པ་བསྒྱུར་ནུག",
      "hasBeenMarkedDown": "ཕན་མེད་ཞེས་པ་བསྒྱུར་ནུག",
      "writtenByUser": "མིང་གི་ལུ་བྱུང་བའི་ལན་གྱིས་བྲིས་པ།",
      "hasBeenReported": "གནའ་བའི་ཚད་ལས་བརྒྱབ་པར་བསྐྱར་བསྒྱུར་ནུག",
      "withKindRegards": "བཀྲ་ཤིས་བདེ་བ་བརྒྱུད།",
      "youCanViewItHere": "ཁྱེད་ཀྱིས་འདི་ནང་ལྟ་བཏོན་ཆོག",
      "theIdea": "བསམ་བཀོད་",
      "yourIdea": "ཁྱེད་ཀྱི་བསམ་བཀོད་",
      "hasBeenVotedUp": "དབྱེ་འདུག་པ་ཡིན་",
      "hasBeenVotedDown": "དབྱེ་བ་བཏང་ཡོདཔ་",
      "comment": "བསམ་བཀོད་",
      "newsStory": "གསར་འགྱུར་གི་གསར་བཤད་",
      "postReport": "ཚད་ལྡན་གྱི་ཕྱིར་ལོག་བསམ་བཀོད་བརྡ་འདེབས་བྱས་ཡོདཔ་",
      "pointReport": "ཚད་ལྡན་གྱི་ཕྱིར་ལོག་བསམ་བཀོད་བརྡ་འདེབས་བྱས་ཡོདཔ་",
      "user_invite": "བཀོལ་སྐོར་གཏོང་བའི་གསོལ་བཤད་",
      "user_invite_1": "ཁྱེད་ཀྱིས་བཀོལ་སྐོར་གཏོང་བའི་གསོལ་བཤད་བཀོད་པའི་གསོལ་བཤད་ཡིན་...",
      "user_invite_2": "གསོལ་བཤད་འདི་ལ་གནང་བའི་འབྲེལ་ལམ་ནས་འབྲེལ་བ་འདེམས་པའི་སྐབས་ཡང་ན་ཁྱེད་ཀྱིས་བརྡ་འདེབས་སྐོར་ལ་གནང་བ་འདེམས་པ་དགོས་",
      "user_invite_3": "ཁྱེད་ཀྱིས་བཀོལ་སྐོར་གཏོང་བའི་གསོལ་བཤད་བཀོད་པའི་གསོལ་བཤད་ཡིན་",
      "postEndorsementNew": "ཁྱེད་ཀྱི་བསམ་བཀོད་རྒྱུ་ཆེན་ཡོདཔ་",
      "postNew": "གསར་བསམ་བཀོད་",
      "postNewsSelf": "ཁྱེད་ཀྱི་གསར་བསམ་བཀོད་",
      "postEndorsementSelf": "ཁྱེད་ཀྱི་གསལ་བཤད་ལུ་བསྐྱར་བསྒྱུར།",
      "postEndorsement": "གསལ་བཤད་ལུ་བསྐྱར་བསྒྱུར།",
      "postOppositionSelf": "ཁྱེད་ཀྱི་གསལ་བཤད་ལུ་ཕྱེད་མ།",
      "postOpposition": "གསལ་བཤད་ལུ་ཕྱེད་མ།",
      "pointNewSelf": "ཁྱེད་ཀྱི་གསལ་བཤད་ལུ་གསར་བའི་བརྡ།",
      "pointNew": "གསར་བའི་བརྡ།",
      "pointUnhelpfulSelf": "ངའི་གསལ་བཤད་ལུ་མི་ཕན་པའི་བརྡ་བསྐུར་བཏང་།",
      "pointUnhelpful": "མི་ཕན་པའི་བརྡ་བསྐུར་བཏང་།",
      "pointHelpfulSelf": "ངའི་གསལ་བཤད་ལུ་ཕན་པའི་བརྡ་བསྐུར་བཏང་།",
      "pointHelpful": "ཕན་པའི་བརྡ་བསྐུར་བཏང་།",
      "newPointOnMyPoint": "གསར་བའི་བརྡ།",
      "password_recovery": "གསར་བའི་ཆོག་ཡིག་གསར་བཏང་།",
      "password_changed": "ཁྱེད་ཀྱི་ཆོག་ཡིག་བསྒྱུར་བཏང་ནུག",
      "dear": "བཀྲ་ཤིས།",
      "reset_password_1": "ཁྱེད་ཀྱི་ཆོག་ཡིག་བསྒྱུར་བཏང་ལུ་འབྲེལ་ལམ་འདི་ཡོད།",
      "reset_password_2": "ཁྱེད་ཀྱིས་འདི་ཞུ་བ་མ་བྱས་ན་ལོག་པར་འདི་ཡི་བརྡ་དོན་ལ་མི་འདུག",
      "reset_password_3": "ཁྱེད་ཀྱིས་ཡར་བའི་གསང་བའི་ཚིག་ཡིག་འདི་ལ་ནང་བསྐྱོད་མ་བྱས་ན་ཁྱེད་ཀྱི་གསང་བ་གསར་པ་བཟོ་བའི་དུས་ཚོད་མ་མཐུན་པས།"
    }
  }
}