{
  "yourPosts": "Kāu mau leka",
  "yourPoints": "Kāu mau helu",
  "yourGroupPoints": "Nā helu hui o kāu",
  "yourCommunityPoints": "Nā helu kaiaulu o kāu",
  "notification": {
    "contentToBeAnonymized": "E hūnā ʻia kāu ʻike i loko o nā lā 7 no",
    "communityContentToBeAnonymized": "E hūnā ʻia a e waiho ʻia kāu ʻike a pau i kēia kaiaulu a e waiho ʻia i loko o nā lā 7, ma hope o kēlā ʻaʻole ʻoe e hiki ke holoi iā ia a i ʻole ke loli iā ia. E nānā i kāu ʻike ma lalo.",
    "groupContentToBeAnonymized": "E hūnā ʻia a e waiho ʻia kāu ʻike a pau i kēia hui a e waiho ʻia i loko o nā lā 7, ma hope o kēlā ʻaʻole ʻoe e hiki ke holoi iā ia a i ʻole ke loli iā ia. E nānā i kāu ʻike ma lalo.",
    "post": {
      "statusChangeSubject": "Ua loli ke kūlana o ka leka"
    },
    "email": {
      "possibleFraudFooter": "Kaomi ma ka loulou kaiaulu ma lalo, komo ma ke ʻano he admin a koho i ka Fraud management mai ka papa kuhikuhi.",
      "possibleFraudSubHeader": "Helu o nā hana hewa hiki ke hana me ka manawa 75% o ka hewa",
      "possibleFraudInformation": "Ua ʻike ʻia e kā mākou ʻōnaehana akomi ka hana hewa hiki ke hana. Hiki iā ʻoe ke nānā pono i ka ʻike ma o ka interface admin kaiaulu. Hiki ke loaʻa nā kumu ʻole hewa no kekahi o kēia mau hana no laila e nānā pono ma mua o ka holoi ʻana i ka ʻike.",
      "possibleFraudHeader": "Hana hewa hiki ke hana",
      "settings": "Nā Kūlana Leka Uila",
      "automaticToxicityDetection": "Ua hōʻailona ʻia kēia ʻike ma ke ʻano he mea ʻino ma o nā algorithms AI e kūkākūkā ana i ka ʻino o ka ʻike. Hiki iā ʻoe ke holoi i ka ʻike inā pono.",
      "automaticToxicityDetectionVision": "Ua hōʻailona ʻia kahi kiʻi ʻike ma o kēia ʻike e kahi algorithm AI ma ke ʻano akomi. Ke nānā nei kēia algorithm i nā kiʻi no nā kiʻi makua, ʻino, lapaʻau, a me nā kiʻi ʻino. Hiki iā ʻoe ke holoi i ka ʻike inā pono.",
      "automaticToxicityDetectionDisclaimer": "I kekahi manawa, ke helu nei ka algorithm AI i kahi helu hewa, i kēlā hihia mai e hopohopo ʻole, ʻaʻole ʻoe e pono e hana hou aku a hiki ke nānā ʻole i kēia leka uila.",
      "automaticToxicityHowLikely": "Pehea ka likelihood (%) e lilo i mea ʻawahia",
      "automaticToxicityEnglishText": "Kikokikona Pelekānia i hoʻohana ʻia no ka helu",
      "newPointedAddedToThisIdea": "Ua hoʻohui ʻia he kiko hou i kēia manaʻo",
      "newPointedAddedToIdea": "Ua hoʻohui ʻia he kiko hou i kāu manaʻo",
      "thisNewIdea": "Manaʻo hou",
      "hasBeenPosted": "ua hoʻolaha ʻia",
      "thePointToIdea": "Kēia kiko i ka manaʻo",
      "yourPointToIdea": "Kāu kiko i ka manaʻo",
      "hasBeenMarkedUp": "ua kapa ʻia he mea kōkua",
      "hasBeenMarkedDown": "ua kapa ʻia ʻaʻole he mea kōkua",
      "writtenByUser": "I kākau ʻia e kahi mea hoʻohana i kapa ʻia",
      "hasBeenReported": "ua hōʻike ʻia no ka ʻae ʻole i nā kūlana",
      "withKindRegards": "Me ke aloha nui",
      "youCanViewItHere": "Hiki iā ʻoe ke nānā iā ia ma ʻaneʻi",
      "theIdea": "Ka manaʻo",
      "yourIdea": "Kāu manaʻo",
      "hasBeenVotedUp": "ua koho ʻia i luna",
      "hasBeenVotedDown": "ua koho ʻia i lalo",
      "comment": "ʻŌlelo",
      "newsStory": "Moʻolelo Nūhou",
      "postReport": "Ua hōʻike ʻia ka manaʻo no ka ʻae ʻole i nā kūlana",
      "pointReport": "Ua hōʻike ʻia ka kiko no ka ʻae ʻole i nā kūlana",
      "user_invite": "Kono e komo",
      "user_invite_1": "Ua kono ʻia ʻoe e komo i...",
      "user_invite_2": "Kaomi ma ka loulou a i ʻole kope i loko o ka pae wahi heluhelu e ʻae i ka kono",
      "user_invite_3": "Ua kono ʻia ʻoe e",
      "postEndorsementNew": "Loaʻa i kāu manaʻo ke kākoʻo",
      "postNew": "Manaʻo hou",
      "postNewsSelf": "Kāu manaʻo hou",
      "postEndorsementSelf": "Kākoʻo no kāu manaʻo",
      "postEndorsement": "Kākoʻo no kahi manaʻo",
      "postOppositionSelf": "Kūʻē no kāu manaʻo",
      "postOpposition": "Kūʻē no ka manaʻo",
      "pointNewSelf": "Kiko hou no kāu manaʻo",
      "pointNew": "Kiko hou",
      "pointUnhelpfulSelf": "Kiko i hoʻomaka ʻia he ʻole pono no kaʻu manaʻo",
      "pointUnhelpful": "Kiko i hoʻomaka ʻia he ʻole pono",
      "pointHelpfulSelf": "Kiko i hoʻomaka ʻia he pono no kaʻu manaʻo",
      "pointHelpful": "Kiko i hoʻomaka ʻia he pono",
      "newPointOnMyPoint": "Kiko hou",
      "password_recovery": "Hana i kahi ʻōlelo huna hou",
      "password_changed": "Ua loli kāu ʻōlelo huna",
      "dear": "Aloha",
      "reset_password_1": "Eia ka loulou e hoʻololi ai i kāu ʻōlelo huna.",
      "reset_password_2": "Inā ʻaʻole ʻoe i noi i kēia, e ʻoluʻolu e nānā ʻole i kēia leka uila.",
      "reset_password_3": "ʻAʻole e loli kāu ʻōlelo huna a hiki i kou komo ʻana i ka loulou ma luna a hana i mea hou."
    }
  }
}