{
  "yourPosts": "Nomu iVola",
  "yourPoints": "Nomu iLavo",
  "yourGroupPoints": "Nomu ilavo ni mataveitacini",
  "yourCommunityPoints": "Nomu ilavo ni vanua",
  "notification": {
    "contentToBeAnonymized": "Ena vunitaki na nomu itukutuku ena 7 na siga me baleta",
    "communityContentToBeAnonymized": "Ena vunitaki ka maroroi ena ivakatakilakila ena 7 na siga na nomu itukutuku kece ena vanua oqo, oti oya ena sega ni rawa ni o bokoca se veisautaka. Raica na nomu itukutuku e ra.",
    "groupContentToBeAnonymized": "Ena vunitaki ka maroroi ena ivakatakilakila ena 7 na siga na nomu itukutuku kece ena mataveitacini oqo, oti oya ena sega ni rawa ni o bokoca se veisautaka. Raica na nomu itukutuku e ra.",
    "post": {
      "statusChangeSubject": "Sa veisau na ituvaki ni vola"
    },
    "email": {
      "possibleFraudFooter": "Kiliki ena ivakatakilakila ni vanua e ra, curu me vaka na admin ka digitaka na Fraud management mai na menu.",
      "possibleFraudSubHeader": "Naba ni cakacaka vakailawaki e rawa ni yaco ka tiko kina na 75% ni dina ni lawaki",
      "possibleFraudInformation": "Na noda ivakarau vakamisini sa kilai kina na cakacaka vakailawaki e rawa ni yaco. O rawa ni dikeva vakavinaka ena Community admin interface. Eso na cakacaka oqo e rawa ni sega ni vakailawaki, o koya mo vakadeitaka vinaka ni o dikeva vakavinaka ni bera ni o bokoca na itukutuku.",
      "possibleFraudHeader": "Cakacaka vakailawaki e rawa ni yaco",
      "settings": "Vakatakilakila ni Imeli",
      "automaticToxicityDetection": "Na itukutuku oqo sa vakailawataki vakamisini me vaka na toxic ena vakayagataki ni algorithms ni AI e vakaraitaka na toxicity ni itukutuku. O rawa ni bokoca na itukutuku kevaka e gadrevi.",
      "automaticToxicityDetectionVision": "E dua na algorithm ni AI sa vakailawataki vakamisini na itaba ni yaloyalo e semati kei na itukutuku oqo. Na algorithm oqo e vakadikeva na itaba ni yaloyalo me baleta na yaloyalo ni tamata yabaki, veivala, vakavuniwai, kei na yaloyalo vakasisila. O rawa ni bokoca na itukutuku kevaka e gadrevi.",
      "automaticToxicityDetectionDisclaimer": "E na so na gauna na algorithm ni AI e wilika cala e dua na iskoru, ena gauna oya kua ni lomaocaoca, e sega ni gadrevi mo cakava e dua na ka tale ka rawa ni o walega na imeli oqo.",
      "automaticToxicityHowLikely": "Na kena rawa ni (%) me vakacacani",
      "automaticToxicityEnglishText": "Vosa vakavalagi e vakayagataki me baleta na iskoru",
      "newPointedAddedToThisIdea": "E dua na mataqali vou sa kuri ki na nai naki oqo",
      "newPointedAddedToIdea": "E dua na mataqali vou sa kuri ki na nomu nai naki",
      "thisNewIdea": "Nai naki vou",
      "hasBeenPosted": "sa tabaki",
      "thePointToIdea": "Na mataqali oqo ki na nai naki",
      "yourPointToIdea": "Na nomu mataqali ki na nai naki",
      "hasBeenMarkedUp": "sa vakaraitaki me yaga",
      "hasBeenMarkedDown": "sa vakaraitaki me sega ni yaga",
      "writtenByUser": "E volai mai vei e dua na yaca ni user o",
      "hasBeenReported": "sa tukuni ni vakacacana na veika e gadrevi",
      "withKindRegards": "Kei na veikidavaki vinaka",
      "youCanViewItHere": "O rawa ni raica eke",
      "theIdea": "Na vakasama",
      "yourIdea": "Nomu vakasama",
      "hasBeenVotedUp": "sa votetaki cake",
      "hasBeenVotedDown": "sa votetaki sobu",
      "comment": "Vakasama",
      "newsStory": "Itukutuku vou",
      "postReport": "Na vakasama sa tukuni ni sa vakacacani na veika e gadrevi",
      "pointReport": "Na mataqali sa tukuni ni sa vakacacani na veika e gadrevi",
      "user_invite": "Sereki me muri",
      "user_invite_1": "O sa sureti mo muri...",
      "user_invite_2": "Dabeca na soqoni se tabaka ki na bar niwiliwili ni browser me vakadonui na sureti",
      "user_invite_3": "O sa sureti mai vua",
      "postEndorsementNew": "E tokoni na nomu vakasama",
      "postNew": "Vakasama vou",
      "postNewsSelf": "Nomu vakasama vou",
      "postEndorsementSelf": "Vakadonui ni nomu vakasama",
      "postEndorsement": "Vakadonui ni dua na vakasama",
      "postOppositionSelf": "Veisaqasaqa ni nomu vakasama",
      "postOpposition": "Veisaqasaqa ni vakasama",
      "pointNewSelf": "Vakasama vou me baleta na nomu vakasama",
      "pointNew": "Vakasama vou",
      "pointUnhelpfulSelf": "Vakasama e sega ni yaga vei au na vakasama",
      "pointUnhelpful": "Vakasama e sega ni yaga",
      "pointHelpfulSelf": "Vakasama e yaga vei au na vakasama",
      "pointHelpful": "Vakasama e yaga",
      "newPointOnMyPoint": "Vakasama vou",
      "password_recovery": "Buli e dua na vosanicuru vou",
      "password_changed": "Sa veisau na nomu vosanicuru",
      "dear": "Bula",
      "reset_password_1": "Qo na isema me veisautaka na nomu vosanicuru.",
      "reset_password_2": "Kevaka o sega ni kerea oqo, yalovinaka vakawalena na imeli oqo.",
      "reset_password_3": "Ena sega ni veisau na nomu i vakatakilakila me yacova ni o sa vakayagataka na link e cake ka bulia e dua vou."
    }
  }
}