{
  "yourPosts": "Switiviso swa wena",
  "yourPoints": "Tinhlayo ta wena",
  "yourGroupPoints": "Tinhlayo ta nhompfu ya wena",
  "yourCommunityPoints": "Tinhlayo ta ntirho wa wena",
  "notification": {
    "contentToBeAnonymized": "Switirhisiwa swa wena swi ta pfumeleriwa ku va swi nga tiviwi hi vito eka masiku ya 7 ya",
    "communityContentToBeAnonymized": "Switirhisiwa hinkwaswo swa wena eka ntirho lowu swi ta pfumeleriwa ku va swi nga tiviwi hi vito naswona swi ta hlayisiwa eka masiku ya 7, endzhaku ka sweswo a wu nge he koti ku swi susa kumbe ku swi cinca. Vona switirhisiwa swa wena ehansi.",
    "groupContentToBeAnonymized": "Switirhisiwa hinkwaswo swa wena eka nhompfu leyi swi ta pfumeleriwa ku va swi nga tiviwi hi vito naswona swi ta hlayisiwa eka masiku ya 7, endzhaku ka sweswo a wu nge he koti ku swi susa kumbe ku swi cinca. Vona switirhisiwa swa wena ehansi.",
    "post": {
      "statusChangeSubject": "Xiyimo xa poso xi cinciwile"
    },
    "email": {
      "possibleFraudFooter": "Cofa eka xikombiso xa ntirho ehansi, nghena u ri muhleri na ku hlawula Fraud management eka menyu.",
      "possibleFraudSubHeader": "Nomboro ya swiendlo swa vukungundzwana leswi nga na nkarhi wa 75% wa ku va vukungundzwana",
      "possibleFraudInformation": "Sisteme ya hina ya otomati yi kume swiendlo leswi nga ha vaka swa vukungundzwana. U nga languta hi vukheta hi ku tirhisa xikombiso xa muhleri wa ntirho. Swiendlo swin'wana swa kona swi nga ha va na swivangelo leswi nga riki swa vukungundzwana, hikokwalaho tivonela kahle u nga si susa switirhisiwa.",
      "possibleFraudHeader": "Swiendlo leswi nga ha vaka swa vukungundzwana",
      "settings": "Switirhiso swa Email",
      "automaticToxicityDetection": "Switirhisiwa leswi swi kumiwe hi otomati leswaku swi na chelete yo biha hi ku tirhisa maalgorithimu ya AI lama hakelaka chelete ya switirhisiwa. U nga susa switirhisiwa loko swi laveka.",
      "automaticToxicityDetectionVision": "Algorithimu ya AI hi otomati yi kume swifaniso leswi hlanganisiweke na switirhisiwa leswi. Algorithimu leyi yi languta swifaniso hi ku angarhela swifaniso swa vanhu lavakulu, madzolonga, swa vutshunguri, na swifaniso swa rimbewu. U nga susa switirhisiwa loko swi laveka.",
      "automaticToxicityDetectionDisclaimer": "Kan'we loko AI algorithm yi hlaya xikalo xo biha, eka xiyimo xexo u nga vileli, a wu fanelanga u teka goza rin'wana naswona u nga honisi email leyi.",
      "automaticToxicityHowLikely": "Swi nga endleka ku va na nghozi (%)",
      "automaticToxicityEnglishText": "Ririmi ra Xinghezi ri tirhisiwile eka xikalo",
      "newPointedAddedToThisIdea": "Ntlawa wuntshwa wu engeteriwile eka mhaka leyi",
      "newPointedAddedToIdea": "Ntlawa wuntshwa wu engeteriwile eka mhaka ya wena",
      "thisNewIdea": "Mhaka leyintshwa",
      "hasBeenPosted": "yi tsariwile",
      "thePointToIdea": "Ntlawa lowu eka mhaka",
      "yourPointToIdea": "Ntlawa wa wena eka mhaka",
      "hasBeenMarkedUp": "wu khomekile tanihi lowu pfunaka",
      "hasBeenMarkedDown": "wu khomekile tanihi lowu nga pfuniki",
      "writtenByUser": "Leri tsariweke hi mutirhi loyi a vuriwaka",
      "hasBeenReported": "yi vikiwile hi ku tlula milawu",
      "withKindRegards": "Hi ku rhula",
      "youCanViewItHere": "U nga yi vona laha",
      "theIdea": "Ntirho",
      "yourIdea": "Ntirho wa wena",
      "hasBeenVotedUp": "wu kume mavhoti yo tlula",
      "hasBeenVotedDown": "wu kume mavhoti yo hunguta",
      "comment": "Xikombelo",
      "newsStory": "Nhlengeletano ya mahungu",
      "postReport": "Ntirho wu vikiwe hi ku tlula milawu",
      "pointReport": "Nkoka wu vikiwe hi ku tlula milawu",
      "user_invite": "Rimba ro kuma nseketelo",
      "user_invite_1": "U rhambiwe ku nghenela eka...",
      "user_invite_2": "Tlanya eka xikombiso kumbe u xi namarhela eka bara ra adirese ya browser ku amukela rimba",
      "user_invite_3": "U rhambiwe hi",
      "postEndorsementNew": "Ntirho wa wena wu na nseketelo",
      "postNew": "Ntirho lowuntshwa",
      "postNewsSelf": "Ntirho wa wena lowuntshwa",
      "postEndorsementSelf": "Nkateko wa ku tsundzuxiwa ka mhaka ya wena",
      "postEndorsement": "Nkateko wa ku tsundzuxiwa ka mhaka",
      "postOppositionSelf": "Ku kanetana na mhaka ya wena",
      "postOpposition": "Ku kanetana na mhaka",
      "pointNewSelf": "Ntlheriso lowuntshwa wa mhaka ya wena",
      "pointNew": "Ntlheriso lowuntshwa",
      "pointUnhelpfulSelf": "Ntlheriso wu hlamuseriwe tanihi lowu nga pfuniki nchumu eka mhaka ya mina",
      "pointUnhelpful": "Ntlheriso wu hlamuseriwe tanihi lowu nga pfuniki nchumu",
      "pointHelpfulSelf": "Ntlheriso wu hlamuseriwe tanihi lowu pfunaka eka mhaka ya mina",
      "pointHelpful": "Ntlheriso wu hlamuseriwe tanihi lowu pfunaka",
      "newPointOnMyPoint": "Ntlheriso lowuntshwa",
      "password_recovery": "Tumbuluxa phasiwedi leyintshwa",
      "password_changed": "Phasiwedi ya wena yi cinciwile",
      "dear": "Sawubona",
      "reset_password_1": "Hi leyi khonkhele ku cinca phasiwedi ya wena.",
      "reset_password_2": "Loko a wu kombelanga leswi, hi kombela u wu honola email leyi.",
      "reset_password_3": "Riphasiwedi ya wena a yi nge cincihangi ku fikela loko u pfulela xikombiso xa le henhla u tlhela u tumbuluxa yintshwa."
    }
  }
}