{
  "yourPosts": "নিনগী পোস্ট",
  "yourPoints": "নিনগী পয়েন্টস",
  "yourGroupPoints": "নিনগী গ্রুপ পয়েন্টস",
  "yourCommunityPoints": "নিনগী কমিউনিটি পয়েন্টস",
  "notification": {
    "contentToBeAnonymized": "নিনগী কন্টেন্ট 7 দিনদা অজাননি হৈবা যাবে",
    "communityContentToBeAnonymized": "নিনগী এই কমিউনিটিদা থৌরমদা অজাননি অমসুং আর্কাইভ হৈবা যাবে 7 দিনকী মতে, মরক্তা নিনগীদা মখা লক্লিবা অথবা বদল করিবা যাবনি. নিনগী কন্টেন্ট তলদা চা",
    "groupContentToBeAnonymized": "নিনগী এই গ্রুপদা থৌরমদা অজাননি অমসুং আর্কাইভ হৈবা যাবে 7 দিনকী মতে, মরক্তা নিনগীদা মখা লক্লিবা অথবা বদল করিবা যাবনি. নিনগী কন্টেন্ট তলদা চা",
    "post": {
      "statusChangeSubject": "পোস্টগী স্থিতি বদল হৈগদবা"
    },
    "email": {
      "possibleFraudFooter": "তলদা কমিউনিটি লিংকদা ক্লিক করি, অ্যাডমিন হিসাবে লগ-ইন করি অমসুং মেনুদা ফ্রড ম্যানেজমেন্ট চয়ন করি।",
      "possibleFraudSubHeader": "ধোকা দিবা সম্ভাবনা থৌরমদা নম্বর মতে 75% ধোকা দিবা সম্ভাবনা",
      "possibleFraudInformation": "আমাদা অটোমেটেড সিস্টেমদা ধোকা দিবা সম্ভাবনা চিন্থক তৌখ্রে. নিনগীদা কমিউনিটি অ্যাডমিন ইন্টারফেসদা চাজিক লক্লিবা যাবা. এই কার্যদা ধোকা দিবা নপদা কারণ থৌবা যাবা সো থাবক লক্লিবা তৌখ্রে কন্টেন্ট মখা লক্লিবা মুনসি লৈবা মুনসি।",
      "possibleFraudHeader": "ধোকা দিবা সম্ভাবনা",
      "settings": "ইমেইল সেটিংস",
      "automaticToxicityDetection": "এই কন্টেন্টদা অটোমেটিকলি টক্সিক হিসাবে ফ্ল্যাগ করা হৈগদবা যাবা, AI অ্যালগরিদমদা কন্টেন্টগী টক্সিসিটি অনুমান করা হৈগদবা. নিনগীদা মখা লক্লিবা যাবা লৈবা।",
      "automaticToxicityDetectionVision": "এক AI অ্যালগরিদমদা অটোমেটিকলি এই কন্টেন্টগী ইমেজরি ফ্ল্যাগ করা হৈগদবা. এই অ্যালগরিদমদা ইমেজগী সম্ভাবনা অ্যাডাল্ট, ভায়োলেন্ট, মেডিকেল, অমসুং রেসি ইমেজরি রিভিউ করা হৈগদবা. নিনগীদা মখা লক্লিবা যাবা লৈবা।",
      "automaticToxicityDetectionDisclaimer": "AI algorithm machu amadi wrong score calculate tougadaba yengba, adubu chinta toujabani, thagatchari, eigi email u asi yengjaba yaroi.",
      "automaticToxicityHowLikely": "Toxic ama oina (%)",
      "automaticToxicityEnglishText": "Score gi makhagi English text",
      "newPointedAddedToThisIdea": "Makhoigi matungda thamoi chatthu asi",
      "newPointedAddedToIdea": "Ningthougi matungda thamoi chatthu asi",
      "thisNewIdea": "Matam thamoi",
      "hasBeenPosted": "chatthu asi",
      "thePointToIdea": "Matungda thamoi asi",
      "yourPointToIdea": "Ningthougi matungda thamoi asi",
      "hasBeenMarkedUp": "helpful ama oina mark toure",
      "hasBeenMarkedDown": "helpful ama oina mark touraba nattana",
      "writtenByUser": "Eigi mingda user asina likhiba",
      "hasBeenReported": "terms violate tougadaba report toure",
      "withKindRegards": "Maram asigi khongjang",
      "youCanViewItHere": "Eikhoina asi phangjare",
      "theIdea": "লোন",
      "yourIdea": "নিঙখ্রে লোন",
      "hasBeenVotedUp": "মতদান খুমখ্রে",
      "hasBeenVotedDown": "মতদান খুমনাবা",
      "comment": "মন্তব্য",
      "newsStory": "খবর কথা",
      "postReport": "লোন শর্ত উলংঘন করা বাবু পীরক",
      "pointReport": "পয়েন্ট শর্ত উলংঘন করা বাবু পীরক",
      "user_invite": "অংশ লোৱাৰ বাবে আমন্ত্রণ",
      "user_invite_1": "নিঙখ্রে অংশ লোৱাৰ বাবে আমন্ত্রিত করা হৈছে...",
      "user_invite_2": "আমন্ত্রণ গ্রহণ করিবলৈ লিংকত ক্লিক করক বা ইয়াক এটা ব্রাউজার ঠিকনা বাৰত পেস্ট করক",
      "user_invite_3": "নিঙখ্রে আমন্ত্রিত করিছে",
      "postEndorsementNew": "নিঙখ্রে লোন সমর্থন আছে",
      "postNew": "নতুন লোন",
      "postNewsSelf": "নিঙখ্রে নতুন লোন",
      "postEndorsementSelf": "তোমার খ্যালগী মকল থাদোকপা",
      "postEndorsement": "একখি খ্যালগী মকল থাদোকপা",
      "postOppositionSelf": "তোমার খ্যালগী বিরোধ",
      "postOpposition": "খ্যালগী বিরোধ",
      "pointNewSelf": "তোমার খ্যালগীগী নুংশি পুং",
      "pointNew": "নুংশি পুং",
      "pointUnhelpfulSelf": "অমদা মকল থাদোকপা নুংশি পুং অমসুং অমক হানবা",
      "pointUnhelpful": "অমদা মকল থাদোকপা নুংশি পুং",
      "pointHelpfulSelf": "অমদা মকল থাদোকপা নুংশি পুং অমসুং অমক হৌজিক",
      "pointHelpful": "অমদা মকল থাদোকপা নুংশি পুং",
      "newPointOnMyPoint": "নুংশি পুং",
      "password_recovery": "একখি নুংশি মতম বনাওয়া",
      "password_changed": "তোমার মতম থমখিবা হৈলে",
      "dear": "হাই",
      "reset_password_1": "এয়া তোমার মতম থমখিরবা লিংক",
      "reset_password_2": "এইগী মেইলদা নীঙখ্রে লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমजিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা নুমিত্তগী মখা নমজিনগী দমক লৈবা",
      "reset_password_3": "তোমবা পাসওয়ার্ড মতমদা পরিবর্তন তৌবনি যমনা তোমবা উপরোক্ত লিঙ্কতা পুদুনা অমসুং খোলদমক লৈরিক থবক লৌকই।"
    }
  }
}