{
  "yourPosts": "Switiviso swa wena",
  "yourPoints": "Manwelo ya wena",
  "yourGroupPoints": "Manwelo ya nhlangano wa wena",
  "yourCommunityPoints": "Manwelo ya muganga wa wena",
  "notification": {
    "contentToBeAnonymized": "Switirhisiwa swa wena swi ta pfumeleriwa ku va swi nga tiviwi hi vito ra n'wini ka masiku ya 7 ya",
    "communityContentToBeAnonymized": "Switirhisiwa hinkwaswo swa wena eka muganga lowu swi ta pfumeleriwa ku va swi nga tiviwi hi vito ra n'wini ni ku hlayisiwa ka masiku ya 7, endzhaku ka sweswo a wu nge he koti ku swi susa kumbe ku swi cinca. Vona switirhisiwa swa wena ehansi.",
    "groupContentToBeAnonymized": "Switirhisiwa hinkwaswo swa wena eka nhlangano lowu swi ta pfumeleriwa ku va swi nga tiviwi hi vito ra n'wini ni ku hlayisiwa ka masiku ya 7, endzhaku ka sweswo a wu nge he koti ku swi susa kumbe ku swi cinca. Vona switirhisiwa swa wena ehansi.",
    "post": {
      "statusChangeSubject": "Xiyimo xa poso xi cinciwile"
    },
    "email": {
      "possibleFraudFooter": "Tlanya eka xikombiso xa muganga ehansi, nghena u ri mufambisi kutani u hlawula Fraud management eka menyu.",
      "possibleFraudSubHeader": "Nomboro ya swiendlo swo ka swi nga ha va na vukungundzwana na nkoka wa 75% wa ku va na vukungundzwana",
      "possibleFraudInformation": "Sisteme ya hina yo zenzekela yi kume swiendlo swo ka swi nga ha va na vukungundzwana. U nga langutisisa hi ku kongoma hi ku tirhisa xikombiso xa mufambisi wa Community. Swiendlo swin'wana swa kona swi nga ha va na swivangelo swo hambana na vukungundzwana, hikokwalaho tivonela kahle u nga si susa switirhisiwa.",
      "possibleFraudHeader": "Swiendlo swo ka swi nga ha va na vukungundzwana",
      "settings": "Switirhiso swa Email",
      "automaticToxicityDetection": "Switirhisiwa leswi swi tiviwile hi ku automata ku va swi na vuxisi hi ku tirhisa maalgorithimu ya AI lama pimaka vuxisi bya switirhisiwa. U nga susa switirhisiwa loko swi laveka.",
      "automaticToxicityDetectionVision": "Algorithimu ya AI yi tive hi ku automata swifaniso leswi hlanganisiweke na switirhisiwa leswi. Algorithimu leyi yi languta swifaniso hi ku ya hi ku endleka ka swona swa vuxaka, madzolonga, swa tibyari, na swifaniso swo hlekisa. U nga susa switirhisiwa loko swi laveka.",
      "automaticToxicityDetectionDisclaimer": "Ngezwi lini, algorithm ya AI yi khou ṅwala u bala zwiṅwe, fhedzi u sa dzheni, u nga khathali, u do vhulaya u sa ita zwothe na u amba vhukuma ha uya.",
      "automaticToxicityHowLikely": "U ṅwedziha nga dzi (%) u shumisa vhukati",
      "automaticToxicityEnglishText": "U shumisedza vhukuma ha uya ha English u bala zwiṅwe",
      "newPointedAddedToThisIdea": "Nṱhani ya u shumiswa yone i ṅwedziwaho kha vhukuma ha uya",
      "newPointedAddedToIdea": "Nṱhani ya u shumiswa yone i ṅwedziwaho kha vhukuma ha u",
      "thisNewIdea": "Vhukuma ha musha",
      "hasBeenPosted": "u ṅwedziwaho",
      "thePointToIdea": "Nṱhani iyi kha vhukuma ha uya",
      "yourPointToIdea": "Nṱhani ya u kha vhukuma ha uya",
      "hasBeenMarkedUp": "u ṅwedziwaho sa u thusaho",
      "hasBeenMarkedDown": "u ṅwedziwaho sa u sa thusi",
      "writtenByUser": "Zwo ṅwaliwa nga mushumisi zwa zita",
      "hasBeenReported": "u ṅwedziwaho nga u shandukisa milayo",
      "withKindRegards": "Nga maṅwe a vhulunga",
      "youCanViewItHere": "U nga vhona zwone zwauri",
      "theIdea": "Mbhoniso",
      "yourIdea": "Mbhoniso ya wena",
      "hasBeenVotedUp": "yi ṱoḓiwa u fhira",
      "hasBeenVotedDown": "yi ṱoḓiwa u tea",
      "comment": "Tshikoni",
      "newsStory": "Nṱhani ya vhukuma",
      "postReport": "Mbhoniso ṱoḓiwe nga u shaya mulayo",
      "pointReport": "Nṱhani ṱoḓiwe nga u shaya mulayo",
      "user_invite": "Kulisisa u ita",
      "user_invite_1": "U ḓo ḓivhiwa u ita u ṱoḓa...",
      "user_invite_2": "Dzhenela eḓe kana u dzhele eḓe kha adiresi ya bar ya browser u amba kulisisa",
      "user_invite_3": "U ḓo ḓivhiwa nga",
      "postEndorsementNew": "Mbhoniso ya wena yi na tshiselelo",
      "postNew": "Mbhoniso musha",
      "postNewsSelf": "Mbhoniso ya wena musha",
      "postEndorsementSelf": "U tou nwalela vhukuma ha vhulorwa ha u",
      "postEndorsement": "U tou nwalela vhukuma ha vhulorwa",
      "postOppositionSelf": "U tou nwalela u sa tholi vhukuma ha vhulorwa ha u",
      "postOpposition": "U tou nwalela u sa tholi vhukuma ha vhulorwa",
      "pointNewSelf": "Nthumenetshelo ya vhulorwa ha u",
      "pointNew": "Nthumenetshelo yisha",
      "pointUnhelpfulSelf": "Nthumenetshelo u bvisiwaho u sa fhulufheli vhukuma ha vhulorwa ha u",
      "pointUnhelpful": "Nthumenetshelo u bvisiwaho u sa fhulufheli vhukuma",
      "pointHelpfulSelf": "Nthumenetshelo u bvisiwaho u fhulufhela vhukuma ha vhulorwa ha u",
      "pointHelpful": "Nthumenetshelo u bvisiwaho u fhulufhela vhukuma",
      "newPointOnMyPoint": "Nthumenetshelo yisha",
      "password_recovery": "Tanganedza phasiwedi itsha",
      "password_changed": "Phasiwedi ya u shandukaho",
      "dear": "Aa",
      "reset_password_1": "Ndi khou tou nwalaho u shumisa khonadzo u shandukisa phasiwedi ya u.",
      "reset_password_2": "Lufhuno lwashu, lufha uri u sa khou ita uya, vha tou ita zwenezwo.",
      "reset_password_3": "Phasewete ya wena vha do tou shanduka u fhela u shumisa khokho uya fhasi u bva u ita shanduko."
    }
  }
}